[
  {
    "total": false,
    "numero": "46",
    "ano": 2021,
    "numeroIdentificador": "46.21",
    "dispositivos": [
      {
        "numeroIdentificador": "46.21.001",
        "texto": "art. 359-O do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Promover ou financiar, pessoalmente ou por interposta pessoa, mediante uso de expediente não fornecido diretamente pelo provedor de aplicação de mensagem privada, campanha ou iniciativa para disseminar fatos que sabe inverídicos, e que sejam capazes de comprometer a higidez do processo eleitoral:\nPena - reclusão, de 1 (um) a 5 (cinco) anos, e multa."
      },
      {
        "numeroIdentificador": "46.21.002",
        "texto": "art. 359-Q do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Para os crimes previstos neste Capítulo, admite-se ação privada subsidiária, de iniciativa de partido político com representação no Congresso Nacional, se o Ministério Público não atuar no prazo estabelecido em lei, oferecendo a denúncia ou ordenando o arquivamento do inquérito."
      },
      {
        "numeroIdentificador": "46.21.003",
        "texto": "\"caput\" do art. 359-S do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Impedir, mediante violência ou grave ameaça, o livre e pacífico exercício de manifestação de partidos políticos, de movimentos sociais, de sindicatos, de órgãos de classe ou de demais grupos políticos, associativos, étnicos, raciais, culturais ou religiosos:\nPena - reclusão, de 1 (um) a 4 (quatro) anos."
      },
      {
        "numeroIdentificador": "46.21.004",
        "texto": "§ 1º do art. 359-S do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Se resulta lesão corporal grave:\nPena - reclusão, de 2 (dois) a 8 (oito) anos."
      },
      {
        "numeroIdentificador": "46.21.005",
        "texto": "§ 2º do art. 359-S do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Se resulta morte:\nPena - reclusão, de 4 (quatro) a 12 (doze) anos."
      },
      {
        "numeroIdentificador": "46.21.006",
        "texto": "inciso I do art. 359-U do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "de 1/3 (um terço), se o crime é cometido com violência ou grave ameaça exercidas com emprego de arma de fogo;"
      },
      {
        "numeroIdentificador": "46.21.007",
        "texto": "inciso II do art. 359-U do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "de 1/3 (um terço), cumulada com a perda do cargo ou da função pública, se o crime é cometido por funcionário público;"
      },
      {
        "numeroIdentificador": "46.21.008",
        "texto": "inciso III do art. 359-U do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, com a redação dada pelo art. 2º do projeto",
        "conteudo": "de metade, cumulada com a perda do posto e da patente ou da graduação, se o crime é cometido por militar."
      }
    ]
  },
  {
    "total": false,
    "numero": "30",
    "ano": 2022,
    "numeroIdentificador": "30.22",
    "dispositivos": [
      {
        "numeroIdentificador": "30.22.001",
        "texto": "\"caput\" do art. 8º",
        "conteudo": "O \"caput\" do art. 39 da Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), passa a vigorar acrescido do seguinte inciso XV:"
      },
      {
        "numeroIdentificador": "30.22.002",
        "texto": "inciso XV do \"caput\" do art. 39 da Lei nº 8.078, de 11 de setembro de 1990, com a redação dada pelo art. 8º do projeto",
        "conteudo": "cobrar qualquer tipo de taxa por até 1 (um) volume de bagagem com peso não superior a 23 kg (vinte e três quilogramas) em voos nacionais e com peso não superior a 30 kg (trinta quilogramas) em voos internacionais."
      }
    ]
  },
  {
    "total": false,
    "numero": "65",
    "ano": 2022,
    "numeroIdentificador": "65.22",
    "dispositivos": [
      {
        "numeroIdentificador": "65.22.001",
        "texto": "\"caput\" do art. 24",
        "conteudo": "São isentos de registro os insumos agropecuários produzidos ou fabricados pelo produtor rural para uso próprio, vedada a comercialização dos referidos insumos sob qualquer forma."
      },
      {
        "numeroIdentificador": "65.22.002",
        "texto": "parágrafo único do art. 24",
        "conteudo": "No caso de produtos químicos classificados como agrotóxicos ou de produto de uso veterinário, o Ministério da Agricultura, Pecuária e Abastecimento estabelecerá, em ato próprio, os insumos agropecuários para os quais a isenção de registro prevista no \"caput' deste artigo não será aplicada."
      },
      {
        "numeroIdentificador": "65.22.003",
        "texto": "parágrafo único do art. 35",
        "conteudo": "A Superintendência Federal de Agricultura, Pecuária e Abastecimento deverá, nos termos de regulamento, julgar e emitir decisão de primeira instância sobre a interposição de defesa de que trata o \"caput\" deste artigo."
      }
    ]
  },
  {
    "total": false,
    "numero": "9",
    "ano": 2023,
    "numeroIdentificador": "09.23",
    "dispositivos": [
      {
        "numeroIdentificador": "09.23.001",
        "texto": "art. 4º",
        "conteudo": "Para fins do disposto no § 4º do art. 41 da Lei nº 12.651, de 25 de maio de 2012, computam-se como reserva legal as áreas averbadas em matrícula com o objetivo de manutenção de estoque de madeira, designadas como planos técnicos de condução e manejo ou outras designações análogas anteriores à conceituação de reserva legal pela Lei nº 7.803, de 18 de julho de 1989."
      }
    ]
  },
  {
    "total": false,
    "numero": "14",
    "ano": 2023,
    "numeroIdentificador": "14.23",
    "dispositivos": [
      {
        "numeroIdentificador": "14.23.001",
        "texto": "§ 2º do art. 1º",
        "conteudo": "Esta Lei deve ser aplicada em consonância com os atos internacionais aos quais o País tenha aderido e não substitui as normas internas e transnacionais das organizações esportivas."
      },
      {
        "numeroIdentificador": "14.23.002",
        "texto": "§ 3º do art. 1º",
        "conteudo": "Sem prejuízo de outras normas de teor similar, esta Lei é interpretada à luz da Carta Olímpica e da Carta Internacional da Educação Física, da Atividade Física e do Esporte adotada pela Conferência Geral da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco)."
      },
      {
        "numeroIdentificador": "14.23.003",
        "texto": "§ 2º do art. 3º",
        "conteudo": "Cabe ao Estado a proteção ao direito do cidadão de acompanhar a prática esportiva na condição de torcedor, garantindo-lhe a efetividade de sua segurança e integridade física."
      },
      {
        "numeroIdentificador": "14.23.005",
        "texto": "inciso I do \"caput\" do art. 16",
        "conteudo": "cofinanciar, por meio de transferência automática ou voluntária, o aprimoramento da gestão, dos serviços, dos programas e dos projetos esportivos em âmbito nacional, com prioridade às ações no nível da formação esportiva, especialmente no esporte educacional, conforme previsão do PNEsporte e mediante critérios estabelecidos pelo Conselho Nacional do Esporte (CNE);"
      },
      {
        "numeroIdentificador": "14.23.006",
        "texto": "inciso I do \"caput\" do art. 20",
        "conteudo": "Conselho Nacional do Esporte (CNE);"
      },
      {
        "numeroIdentificador": "14.23.007",
        "texto": "inciso II do \"caput\" do art. 20",
        "conteudo": "conselhos estaduais de esporte;"
      },
      {
        "numeroIdentificador": "14.23.008",
        "texto": "inciso III do \"caput\" do art. 20",
        "conteudo": "Conselho de Esporte do Distrito Federal;"
      },
      {
        "numeroIdentificador": "14.23.009",
        "texto": "inciso IV do \"caput\" do art. 20",
        "conteudo": "conselhos municipais de esporte."
      },
      {
        "numeroIdentificador": "14.23.010",
        "texto": "parágrafo único do art. 20",
        "conteudo": "Os conselhos de esporte estão vinculados ao órgão gestor de esporte do respectivo ente, que deve prover a infraestrutura necessária ao seu funcionamento, de forma a garantir recursos materiais, humanos e financeiros, inclusive com despesas referentes a passagens e a diárias de conselheiros representantes do governo ou da sociedade civil, quando estiverem no exercício de suas atribuições."
      },
      {
        "numeroIdentificador": "14.23.011",
        "texto": "\"caput\" do art. 21",
        "conteudo": "É instituído o Conselho Nacional do Esporte (CNE), órgão superior de deliberação colegiada, vinculado à estrutura do Ministério do Esporte, cujos membros, nomeados pelo Presidente da República, têm mandato de 2 (dois) anos."
      },
      {
        "numeroIdentificador": "14.23.012",
        "texto": "inciso I do § 1º do art. 21",
        "conteudo": "18 (dezoito) representantes governamentais, inclusive 1 (um) representante da Câmara dos Deputados, 1 (um) representante do Senado Federal, 1 (um) representante do Ministério da Defesa, bem como 3 (três) representantes dos Estados e do Distrito Federal e 3 (três) representantes dos Municípios, de forma a contemplar as respectivas entidades representativas dos gestores estaduais e municipais do esporte;"
      },
      {
        "numeroIdentificador": "14.23.013",
        "texto": "alínea \"a\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento olímpico, indicado pelo Comitê Olímpico do Brasil (COB);"
      },
      {
        "numeroIdentificador": "14.23.014",
        "texto": "alínea \"b\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento paralímpico, indicado pelo Comitê Paralímpico Brasileiro (CPB);"
      },
      {
        "numeroIdentificador": "14.23.015",
        "texto": "alínea \"c\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento clubístico, indicado pelo Comitê Brasileiro de Clubes (CBC);"
      },
      {
        "numeroIdentificador": "14.23.016",
        "texto": "alínea \"d\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento clubístico paralímpico, indicado pelo Comitê Brasileiro de Clubes Paralímpicos (CBCP);"
      },
      {
        "numeroIdentificador": "14.23.017",
        "texto": "alínea \"e\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento dos profissionais de educação física, indicado pelo Conselho Federal de Educação Física (Confef);"
      },
      {
        "numeroIdentificador": "14.23.018",
        "texto": "alínea \"f\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante da Confederação Brasileira do Desporto Escolar (CBDE);"
      },
      {
        "numeroIdentificador": "14.23.019",
        "texto": "alínea \"g\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante da Confederação Brasileira do Desporto Universitário (CBDU);"
      },
      {
        "numeroIdentificador": "14.23.020",
        "texto": "alínea \"h\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do Fórum dos Gestores Estaduais de Esportes;"
      },
      {
        "numeroIdentificador": "14.23.021",
        "texto": "alínea \"i\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante da Associação Brasileira de Secretários Municipais de Esportes e Lazer (Absmel);"
      },
      {
        "numeroIdentificador": "14.23.022",
        "texto": "alínea \"j\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante do movimento da prática esportiva profissional de futebol, indicado pela Confederação Brasileira de Futebol (CBF);"
      },
      {
        "numeroIdentificador": "14.23.023",
        "texto": "alínea \"k\" do inciso II do § 1º do art. 21",
        "conteudo": "2 (dois) representantes dos atletas olímpicos e paralímpicos, indicados, respectivamente, pela Comissão de Atletas do COB, em conjunto com o CBC, e pelo Conselho de Atletas do CPB, em conjunto com o CBCP;"
      },
      {
        "numeroIdentificador": "14.23.024",
        "texto": "alínea \"l\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante de entidades sociais, indicado pela Rede Esporte pela Mudança Social (Rems);"
      },
      {
        "numeroIdentificador": "14.23.025",
        "texto": "alínea \"m\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante das instituições de ensino e pesquisa, indicado pelo Colégio Brasileiro de Ciências do Esporte (CBCE);"
      },
      {
        "numeroIdentificador": "14.23.026",
        "texto": "alínea \"n\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante indicado pela Confederação Brasileira de Desportos de Surdos (CBDS);"
      },
      {
        "numeroIdentificador": "14.23.027",
        "texto": "alínea \"o\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante dos juristas que atuam na área esportiva, indicado em comum acordo pela Ordem dos Advogados do Brasil (OAB) e as entidades nacionais de direito esportivo;"
      },
      {
        "numeroIdentificador": "14.23.028",
        "texto": "alínea \"p\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante dos esportes não olímpicos ou paralímpicos, indicado pela Organização Nacional das Entidades do Desporto (Oned);"
      },
      {
        "numeroIdentificador": "14.23.029",
        "texto": "alínea \"q\" do inciso II do § 1º do art. 21",
        "conteudo": "1 (um) representante de organizações esportivas dos povos indígenas."
      },
      {
        "numeroIdentificador": "14.23.030",
        "texto": "§ 2º do art. 21",
        "conteudo": "O CNE será presidido por um de seus integrantes, eleito dentre seus membros, para mandato de 2 (dois) anos, permitida uma única recondução por igual período."
      },
      {
        "numeroIdentificador": "14.23.031",
        "texto": "§ 3º do art. 21",
        "conteudo": "O CNE contará com uma Secretaria Executiva, que terá sua estrutura disciplinada em ato do Poder Executivo."
      },
      {
        "numeroIdentificador": "14.23.032",
        "texto": "§ 4º do art. 21",
        "conteudo": "Os conselhos de que tratam os incisos II, III e IV do caput do art. 20 desta Lei, com competência para acompanhar a execução do plano de esporte do respectivo ente e para apreciar e aprovar a proposta orçamentária em consonância com as diretrizes das conferências nacionais, estaduais, distrital e municipais, de acordo com seu âmbito de atuação, deverão ser instituídos, respectivamente, pelos Estados, pelo Distrito Federal e pelos Municípios, mediante lei específica."
      },
      {
        "numeroIdentificador": "14.23.033",
        "texto": "§ 5º do art. 21",
        "conteudo": "O CNE poderá instituir câmaras setoriais especializadas em todos os elementos inerentes ao esporte, tais como modalidades, manifestações e tipos."
      },
      {
        "numeroIdentificador": "14.23.034",
        "texto": "§ 6º do art. 21",
        "conteudo": "As câmaras setoriais serão instaladas por ato e a critério da autoridade de Estado responsável pela área do esporte, que estabelecerá o número de membros e suas atribuições."
      },
      {
        "numeroIdentificador": "14.23.035",
        "texto": "inciso I do art. 22",
        "conteudo": "oferecer subsídios técnicos à elaboração do PNEsporte;"
      },
      {
        "numeroIdentificador": "14.23.036",
        "texto": "inciso II do art. 22",
        "conteudo": "aprovar as diretrizes para a utilização de recursos do Fundo Nacional do Esporte (Fundesporte), bem como proceder à fiscalização de sua execução;"
      },
      {
        "numeroIdentificador": "14.23.037",
        "texto": "inciso III do art. 22",
        "conteudo": "apreciar o relatório anual de monitoramento do Ministério do Esporte acerca da execução do PNEsporte no respectivo ano;"
      },
      {
        "numeroIdentificador": "14.23.038",
        "texto": "inciso IV do art. 22",
        "conteudo": "zelar pela aplicação dos princípios e preceitos desta Lei;"
      },
      {
        "numeroIdentificador": "14.23.039",
        "texto": "inciso V do art. 22",
        "conteudo": "emitir pareceres e recomendações sobre questões esportivas nacionais;"
      },
      {
        "numeroIdentificador": "14.23.040",
        "texto": "inciso VI do art. 22",
        "conteudo": "editar e atualizar o Código Brasileiro Antidopagem (CBA) e suas alterações, conforme atualização do Código Mundial Antidopagem;"
      },
      {
        "numeroIdentificador": "14.23.041",
        "texto": "inciso VII do art. 22",
        "conteudo": "apreciar e emitir parecer sobre os relatórios anuais do Ministério do Esporte sobre a execução de todos os pactos de ciclos olímpicos e paralímpicos;"
      },
      {
        "numeroIdentificador": "14.23.042",
        "texto": "inciso VIII do art. 22",
        "conteudo": "aprovar os nomes dos componentes da Comissão Técnica da Lei de Incentivo ao Esporte e da autoridade nacional para prevenção e combate à violência no esporte."
      },
      {
        "numeroIdentificador": "14.23.043",
        "texto": "inciso I do art. 24",
        "conteudo": "à universalização da prática esportiva, com atenção especial ao atendimento ao nível da formação esportiva e ao investimento prioritário no esporte educacional;"
      },
      {
        "numeroIdentificador": "14.23.044",
        "texto": "inciso II do art. 24",
        "conteudo": "à implementação de políticas públicas que visem ao combate ao sedentarismo, à promoção da vida saudável, à inclusão social por meio do esporte, à promoção de atividades esportivas que incentivem a educação, a cultura, a paz e a integração social e à valorização dos direitos humanos;"
      },
      {
        "numeroIdentificador": "14.23.045",
        "texto": "inciso III do art. 24",
        "conteudo": "ao incentivo à pesquisa, ao desenvolvimento e à inovação tecnológica na área do esporte;"
      },
      {
        "numeroIdentificador": "14.23.046",
        "texto": "inciso IV do art. 24",
        "conteudo": "à valorização dos profissionais de educação física e da prática esportiva no ambiente educacional, garantindo estruturas e equipamentos adequados para tanto;"
      },
      {
        "numeroIdentificador": "14.23.047",
        "texto": "inciso V do art. 24",
        "conteudo": "à valorização dos profissionais com experiência, especialização e atuação no esporte, tais como fisioterapeutas, psicólogos, nutricionistas, fisiatras, fisiologistas e médicos, para que possam contribuir para a prevenção de lesões, a facilitação da saúde, a reabilitação, a intervenção clínica, a qualidade de vida, a longevidade da carreira dos atletas e o aumento do rendimento esportivo, entre outras intervenções benéficas no ciclo de treinamento e após o encerramento do período de atividade do atleta;"
      },
      {
        "numeroIdentificador": "14.23.048",
        "texto": "inciso VI do art. 24",
        "conteudo": "à democratização do acesso às instalações esportivas;"
      },
      {
        "numeroIdentificador": "14.23.049",
        "texto": "inciso VII do art. 24",
        "conteudo": "à elevação do País à condição de potência mundial esportiva;"
      },
      {
        "numeroIdentificador": "14.23.050",
        "texto": "inciso VIII do art. 24",
        "conteudo": "à acessibilidade nas instalações esportivas para os atletas, profissionais, colaboradores, torcedores e o público em geral;"
      },
      {
        "numeroIdentificador": "14.23.051",
        "texto": "inciso IX do art. 24",
        "conteudo": "ao custeio, à manutenção e à adoção de medidas para o melhor aproveitamento das instalações do legado olímpico."
      },
      {
        "numeroIdentificador": "14.23.052",
        "texto": "inciso II do \"caput\" do art. 27",
        "conteudo": "editar seus próprios códigos de justiça desportiva e formar os respectivos tribunais, por modalidade ou reunidos, a critério da respectiva organização que administra e regula o esporte;"
      },
      {
        "numeroIdentificador": "14.23.053",
        "texto": "inciso V do \"caput\" do art. 27",
        "conteudo": "utilizar os recursos referidos no inciso IV do \"caput\" deste artigo para alcançar seus objetivos e executá-los em atividades de sua escolha sem restrições externas graves."
      },
      {
        "numeroIdentificador": "14.23.055",
        "texto": "\"caput\" do art. 29",
        "conteudo": "O COB, o CPB, o CBC e o CBCP constituem subsistemas esportivos próprios com as pessoas jurídicas ou naturais que estejam em sua base, mas que interagem com o Sinesp, nas áreas do movimento olímpico, paralímpico e clubístico, conforme sua autorregulação."
      },
      {
        "numeroIdentificador": "14.23.056",
        "texto": "§ 1º do art. 29",
        "conteudo": "O esporte escolar e o esporte universitário praticados por estudantes têm, respectivamente, a CBDE e a CBDU como constituintes dos próprios subsistemas, na forma de sua autorregulação, e que interagem com o Sinesp."
      },
      {
        "numeroIdentificador": "14.23.057",
        "texto": "§ 2º do art. 29",
        "conteudo": "Compete às organizações referidas neste artigo o planejamento das atividades de seus subsistemas específicos."
      },
      {
        "numeroIdentificador": "14.23.058",
        "texto": "§ 3º do art. 29",
        "conteudo": "Outros subsistemas compostos de integrantes de outros movimentos ou esportes não representados pelas organizações dispostas neste artigo também interagem com o Sinesp, incluído o subsistema formado pelas organizações sociais sem fins lucrativos que atuam nos níveis da formação esportiva e do esporte para toda a vida."
      },
      {
        "numeroIdentificador": "14.23.061",
        "texto": "§ 3º do art. 36",
        "conteudo": "Das decisões proferidas dos termos do § 2º, caberá recurso ao CNE."
      },
      {
        "numeroIdentificador": "14.23.062",
        "texto": "§ 6º do art. 36",
        "conteudo": "A divulgação no sítio eletrônico referida no § 5º deste artigo poderá ser dispensada, por decisão do órgão ou entidade pública, mediante expressa justificação da organização, nos casos de organizações privadas sem fins lucrativos que não disponham de meios para realizá-la."
      },
      {
        "numeroIdentificador": "14.23.063",
        "texto": "§ 7º do art. 36",
        "conteudo": "As informações de que trata o § 4º deste artigo deverão ser publicadas a partir da celebração do convênio, contrato, termo de parceria, acordo, ajuste ou instrumento congênere, ser atualizadas periodicamente e ficar disponíveis até 180 (cento e oitenta) dias após a entrega da prestação de contas final."
      },
      {
        "numeroIdentificador": "14.23.064",
        "texto": "§ 8º do art. 36",
        "conteudo": "As organizações sociais de pequeno porte atuantes na área esportiva estão dispensadas do cumprimento do disposto neste artigo, com exceção das disposições constantes dos incisos II, III, VI e VII do \"caput\" deste artigo, devendo, ainda, prestar contas de todos os recursos públicos recebidos."
      },
      {
        "numeroIdentificador": "14.23.066",
        "texto": "§ 3º do art. 38",
        "conteudo": "O CNE avaliará semestralmente o monitoramento de indicadores realizado pelo Ministério do Esporte sobre cada um dos pactos para os ciclos olímpicos e paralímpicos em vigor."
      },
      {
        "numeroIdentificador": "14.23.067",
        "texto": "§ 4º do art. 38",
        "conteudo": "Os pactos para os ciclos olímpicos e paralímpicos substituirão os convênios para fins de repasses de recursos do Fundesporte e de órgãos e entidades da administração pública federal para as organizações esportivas referidas no caput deste artigo durante seu período de vigência, mas deverá ser anexado o plano de trabalho referente a cada nova ação."
      },
      {
        "numeroIdentificador": "14.23.109",
        "texto": "art. 55",
        "conteudo": "As despesas decorrentes da concessão da Bolsa-Atleta correrão à conta dos recursos orçamentários do Poder Executivo, inclusive do Fundesporte, nos termos desta Lei."
      },
      {
        "numeroIdentificador": "14.23.110",
        "texto": "§ 3º do art. 60",
        "conteudo": "As organizações esportivas de pequeno porte, nos termos do § 6º do art. 61 desta Lei, serão isentas da obrigação de publicação de edital na imprensa de grande circulação prevista no inciso III do \"caput\" deste artigo, bastando a sua disponibilização em seu sítio eletrônico."
      },
      {
        "numeroIdentificador": "14.23.111",
        "texto": "\"caput\" do art. 61",
        "conteudo": "As prestações de contas anuais das organizações esportivas, exceto as de pequeno porte, nos termos desta Lei, serão obrigatoriamente submetidas, com parecer dos conselhos fiscais, às respectivas assembleias gerais para a aprovação final."
      },
      {
        "numeroIdentificador": "14.23.112",
        "texto": "§ 6º do art. 61",
        "conteudo": "Considera-se organização esportiva de pequeno porte a pessoa jurídica, independentemente de sua personalidade jurídica, que aufira, em cada ano-calendário, receita bruta igual ou inferior a R$ 4.800.000,00 (quatro milhões e oitocentos mil reais), permitida a equiparação à empresa de pequeno porte, na respectiva faixa já prevista na Lei Complementar nº 123, de 14 de dezembro de 2006."
      },
      {
        "numeroIdentificador": "14.23.113",
        "texto": "alínea \"c\" do inciso I do \"caput\" do art. 86",
        "conteudo": "dispensa motivada."
      },
      {
        "numeroIdentificador": "14.23.114",
        "texto": "§ 4º do art. 86",
        "conteudo": "A cláusula compensatória esportiva será paga pelo clube em favor do atleta em parcelas mensais iguais e sucessivas até o termo final do contrato originalmente pactuado e será devida a partir da rescisão do contrato especial de trabalho esportivo."
      },
      {
        "numeroIdentificador": "14.23.116",
        "texto": "§ 7º do art. 86",
        "conteudo": "A cobrança judicial da cláusula compensatória esportiva sujeitar-se-á ao seu comprovado inadimplemento nos termos do § 5º deste artigo."
      },
      {
        "numeroIdentificador": "14.23.119",
        "texto": "inciso II do \"caput\" do art. 90",
        "conteudo": "a ruptura antecipada com o pagamento da cláusula indenizatória esportiva ou da cláusula compensatória esportiva;"
      },
      {
        "numeroIdentificador": "14.23.120",
        "texto": "§ 6º do art. 90",
        "conteudo": "A dispensa motivada do atleta profissional acarreta a obrigação de pagar o valor da cláusula indenizatória esportiva à organização esportiva empregadora."
      },
      {
        "numeroIdentificador": "14.23.121",
        "texto": "§ 9º do art. 90",
        "conteudo": "A dispensa de atleta mulher motivada por questões relativas a gravidez e a licença-maternidade ou referentes a maternidade em geral enquadra-se na hipótese de dispensa imotivada prevista no inciso V do \"caput\" deste artigo, devida, nesse caso, a cláusula compensatória esportiva prevista no inciso II do \"caput\" do art. 86 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.122",
        "texto": "§ 10 do art. 90",
        "conteudo": "Caso ocorra a dispensa de atleta mulher pelos motivos previstos no § 9º deste artigo, a organização que se dedique à prática esportiva ficará impedida de registrar novas atletas pelo período de 1 (um) ano."
      },
      {
        "numeroIdentificador": "14.23.123",
        "texto": "\"caput\" do art. 96",
        "conteudo": "A Federação das Associações de Atletas Profissionais (Faap) manterá programas assistenciais de transição de carreira ao atleta profissional, com ações educativas, de promoção da saúde física e mental e assistenciais, com vistas à sua recolocação no ambiente de trabalho, especialmente para que tenha a possibilidade de continuar a dedicar-se de outro modo ao esporte."
      },
      {
        "numeroIdentificador": "14.23.124",
        "texto": "inciso I do § 1º do art. 96",
        "conteudo": "0,5% (cinco décimos por cento) do valor correspondente à parcela ou às parcelas que compõem o salário mensal, nos termos do contrato especial de trabalho esportivo, a serem pagos mensalmente pela organização esportiva contratante; e"
      },
      {
        "numeroIdentificador": "14.23.125",
        "texto": "inciso II do § 1º do art. 96",
        "conteudo": "1% (um por cento) do valor correspondente às transferências nacionais e internacionais, a ser pago pela organização esportiva cedente."
      },
      {
        "numeroIdentificador": "14.23.126",
        "texto": "§ 2º do art. 96",
        "conteudo": "A entidade responsável pelo registro de transferências de atleta profissional de organização que se dedica à prática esportiva para outra deverá exigir, sob pena de sua não efetivação, além dos documentos necessários, o comprovante do recolhimento dos valores fixados neste artigo."
      },
      {
        "numeroIdentificador": "14.23.127",
        "texto": "§ 3º do art. 96",
        "conteudo": "Os recursos de que trata este artigo serão integralmente aplicados em conformidade com programas de assistência social e educacional previamente aprovados pela Faap, nos termos dos seus estatutos."
      },
      {
        "numeroIdentificador": "14.23.128",
        "texto": "§ 4º do art. 96",
        "conteudo": "A Faap deverá apresentar ao Ministério do Esporte, a cada 2 (dois) anos, suas demonstrações financeiras, juntamente com os respectivos relatórios de auditoria externa independente."
      },
      {
        "numeroIdentificador": "14.23.129",
        "texto": "inciso IV do \"caput\" do art. 97",
        "conteudo": "será assegurado repouso semanal remunerado, preferencialmente em dia subsequente à participação do atleta na partida, quando realizada no final de semana, com possibilidade, em caráter excludente e limitativo da presente disposição, de treino regenerativo de até 2 (duas) horas e 30 (trinta) minutos no cômputo da jornada de trabalho, o qual poderá ser realizado no dia do repouso semanal;"
      },
      {
        "numeroIdentificador": "14.23.130",
        "texto": "§ 15 do art. 99",
        "conteudo": "O atleta em formação será considerado aprendiz, para o cômputo da quota prevista no art. 429 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943."
      },
      {
        "numeroIdentificador": "14.23.131",
        "texto": "\"caput\" do art. 103",
        "conteudo": "As organizações esportivas que mantêm a forma de associações civis sem fins econômicos, inclusive as que organizam ou participam de competições profissionais, fazem jus, em relação à totalidade de suas receitas, ao tratamento tributário previsto no art. 15 da Lei nº 9.532, de 10 de dezembro de 1997, e nos arts. 13 e 14 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001."
      },
      {
        "numeroIdentificador": "14.23.132",
        "texto": "parágrafo único do art. 103",
        "conteudo": "Aplica-se ao \"caput\" deste artigo o disposto no inciso I do art. 106 da Lei nº 5.172, de 25 de outubro de 1966 (Código Tributário Nacional)."
      },
      {
        "numeroIdentificador": "14.23.133",
        "texto": "\"caput\" do art. 104",
        "conteudo": "É concedida isenção do Imposto de Importação (II) e do Imposto sobre Produtos Industrializados (IPI) incidentes na importação de equipamentos ou de materiais esportivos destinados às competições, ao treinamento e à preparação de atletas e de equipes brasileiras."
      },
      {
        "numeroIdentificador": "14.23.134",
        "texto": "§ 1º do art. 104",
        "conteudo": "A isenção de que trata o \"caput\" deste artigo aplica-se exclusivamente a modalidades habilitadas para jogos olímpicos, paralímpicos, pan-americanos, parapan-americanos, nacionais e mundiais."
      },
      {
        "numeroIdentificador": "14.23.135",
        "texto": "§ 2º do art. 104",
        "conteudo": "A isenção de que trata este artigo aplica-se a equipamento ou a material esportivo sem similar nacional, homologado pela organização esportiva internacional da respectiva modalidade esportiva, para as competições a que se refere o § 1º deste artigo."
      },
      {
        "numeroIdentificador": "14.23.136",
        "texto": "§ 3º do art. 104",
        "conteudo": "Quando fabricados no Brasil, os materiais e os equipamentos de que trata o \"caput\" deste artigo são isentos do IPI."
      },
      {
        "numeroIdentificador": "14.23.137",
        "texto": "inciso I do \"caput\" do art. 105",
        "conteudo": "troféus, medalhas, placas, estatuetas, distintivos, flâmulas, bandeiras e outros objetos comemorativos;"
      },
      {
        "numeroIdentificador": "14.23.138",
        "texto": "inciso II do \"caput\" do art. 105",
        "conteudo": "material promocional, impressos, folhetos e outros bens com finalidade semelhante, a serem distribuídos gratuitamente ou utilizados nos eventos; e"
      },
      {
        "numeroIdentificador": "14.23.139",
        "texto": "inciso III do \"caput\" do art. 105",
        "conteudo": "outros bens não duráveis, assim considerados aqueles cuja vida útil seja de até 1 (um) ano, dos tipos e em quantidades normalmente consumidos em atividades esportivas da mesma magnitude."
      },
      {
        "numeroIdentificador": "14.23.140",
        "texto": "inciso I do § 1º do art. 105",
        "conteudo": "Imposto sobre Produtos Industrializados (IPI) vinculado à importação, incidente no desembaraço aduaneiro;"
      },
      {
        "numeroIdentificador": "14.23.141",
        "texto": "inciso II do § 1º do art. 105",
        "conteudo": "Imposto de Importação (II);"
      },
      {
        "numeroIdentificador": "14.23.142",
        "texto": "inciso III do § 1º do art. 105",
        "conteudo": "Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público incidente na Importação de Produtos Estrangeiros ou Serviços (Contribuição para o PIS/Pasep-Importação);"
      },
      {
        "numeroIdentificador": "14.23.143",
        "texto": "inciso IV do § 1º do art. 105",
        "conteudo": "Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação);"
      },
      {
        "numeroIdentificador": "14.23.144",
        "texto": "inciso V do § 1º do art. 105",
        "conteudo": "Taxa de Utilização do Sistema Integrado de Comércio Exterior (Siscomex);"
      },
      {
        "numeroIdentificador": "14.23.145",
        "texto": "inciso VI do § 1º do art. 105",
        "conteudo": "Taxa de Utilização do Sistema de Controle de Arrecadação do Adicional ao Frete para a Renovação da Marinha Mercante (Mercante);"
      },
      {
        "numeroIdentificador": "14.23.146",
        "texto": "inciso VII do § 1º do art. 105",
        "conteudo": "Adicional ao Frete para a Renovação da Marinha Mercante (AFRMM);"
      },
      {
        "numeroIdentificador": "14.23.147",
        "texto": "inciso VIII do § 1º do art. 105",
        "conteudo": "Contribuição de Intervenção no Domínio Econômico (Cide) incidente sobre a importação de combustíveis;"
      },
      {
        "numeroIdentificador": "14.23.148",
        "texto": "inciso IX do § 1º do art. 105",
        "conteudo": "Contribuição para o Programa de Estímulo à Interação Universidade-Empresa para o Apoio à Inovação, instituída pela Lei nº 10.168, de 29 de dezembro de 2000."
      },
      {
        "numeroIdentificador": "14.23.149",
        "texto": "§ 2º do art. 105",
        "conteudo": "O disposto neste artigo, observados os requisitos estabelecidos pela Secretaria Especial da Receita Federal do Brasil, aplica-se somente às importações promovidas por organizações esportivas nacionais ou estrangeiras que realizem no território nacional eventos esportivos de grande porte, bem como por patrocinadores, prestadores de serviço, empresas de mídia e transmissores credenciados ou, ainda, por intermédio de pessoa natural ou jurídica contratada pelas organizações esportivas responsáveis pelo evento para representá-las."
      },
      {
        "numeroIdentificador": "14.23.150",
        "texto": "§ 3º do art. 105",
        "conteudo": "As importações efetuadas na forma deste artigo não darão, em nenhuma hipótese, direito a crédito da Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público (Contribuição para o PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins)."
      },
      {
        "numeroIdentificador": "14.23.151",
        "texto": "inciso I do § 4º do art. 105",
        "conteudo": "cujo valor unitário, apurado segundo as normas do Artigo VII do Acordo Geral sobre Tarifas e Comércio 1994 (GATT 1994), seja igual ou inferior a R$ 5.000,00 (cinco mil reais); ou"
      },
      {
        "numeroIdentificador": "14.23.152",
        "texto": "inciso II do § 4º do art. 105",
        "conteudo": "em relação aos quais seja assumido compromisso de doação formalizado em benefício de qualquer dos entes referidos nos incisos II e III do \"caput\" do art. 107 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.153",
        "texto": "§ 5º do art. 105",
        "conteudo": "Os bens objeto do compromisso de doação referido no inciso II do § 4º deste artigo deverão ser transferidos aos donatários até o último dia do ano subsequente à importação."
      },
      {
        "numeroIdentificador": "14.23.154",
        "texto": "§ 6º do art. 105",
        "conteudo": "Até a data prevista no § 5º deste artigo, o doador poderá revogar compromisso de doação de bem em benefício da União, desde que realize de forma concomitante nova doação desse bem em favor de entidade relacionada no inciso III do \"caput\" do art. 107 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.155",
        "texto": "inciso I do § 7º do art. 105",
        "conteudo": "o transporte das mercadorias em navio de bandeira brasileira;"
      },
      {
        "numeroIdentificador": "14.23.156",
        "texto": "inciso II do § 7º do art. 105",
        "conteudo": "a comprovação de inexistência de similar nacional."
      },
      {
        "numeroIdentificador": "14.23.157",
        "texto": "§ 8º do art. 105",
        "conteudo": "A Secretaria Especial da Receita Federal do Brasil poderá disciplinar os despachos aduaneiros realizados com fundamento neste artigo."
      },
      {
        "numeroIdentificador": "14.23.158",
        "texto": "\"caput\" do art. 106",
        "conteudo": "A isenção de que trata o art. 105 desta Lei, ressalvadas as hipóteses previstas no seu § 4º, não se aplica à importação de bens e de equipamentos duráveis destinados aos eventos esportivos, que poderão ser admitidos no País sob o regime aduaneiro especial de admissão temporária, com suspensão do pagamento dos tributos incidentes sobre a importação."
      },
      {
        "numeroIdentificador": "14.23.159",
        "texto": "inciso I do § 1º do art. 106",
        "conteudo": "equipamento técnico-esportivo;"
      },
      {
        "numeroIdentificador": "14.23.160",
        "texto": "inciso II do § 1º do art. 106",
        "conteudo": "equipamento técnico de gravação e transmissão de sons e imagens;"
      },
      {
        "numeroIdentificador": "14.23.161",
        "texto": "inciso III do § 1º do art. 106",
        "conteudo": "equipamento médico e fisioterapêutico;"
      },
      {
        "numeroIdentificador": "14.23.162",
        "texto": "inciso IV do § 1º do art. 106",
        "conteudo": "equipamento técnico de escritório;"
      },
      {
        "numeroIdentificador": "14.23.163",
        "texto": "inciso V do § 1º do art. 106",
        "conteudo": "embarcações destinadas à hospedagem de pessoas diretamente ligadas, contratadas ou convidadas por organizações esportivas nacionais ou estrangeiras ou por patrocinadores dos eventos e de pessoas que tenham adquirido pacotes turísticos de patrocinadores ou apoiadores oficiais."
      },
      {
        "numeroIdentificador": "14.23.164",
        "texto": "§ 2º do art. 106",
        "conteudo": "Na hipótese prevista no \"caput\" deste artigo, será concedida suspensão total dos tributos federais relacionados no § 1º do art. 105 desta Lei, inclusive em caso de bens admitidos temporariamente no País para utilização econômica, observados os requisitos e as condições estabelecidos pela Secretaria Especial da Receita Federal do Brasil."
      },
      {
        "numeroIdentificador": "14.23.165",
        "texto": "§ 3º do art. 106",
        "conteudo": "Será dispensada a apresentação de garantias dos tributos suspensos, observados os requisitos e as condições estabelecidos pela Secretaria Especial da Receita Federal do Brasil."
      },
      {
        "numeroIdentificador": "14.23.166",
        "texto": "§ 4º do art. 106",
        "conteudo": "Na hipótese do inciso V do § 1º deste artigo, as embarcações destinadas à hospedagem serão consideradas, para fins de tratamento tributário e de controle aduaneiro, entre outros fins, navios estrangeiros em viagem de cruzeiro pela costa brasileira."
      },
      {
        "numeroIdentificador": "14.23.167",
        "texto": "inciso I do \"caput\" do art. 107",
        "conteudo": "reexportados para o exterior;"
      },
      {
        "numeroIdentificador": "14.23.168",
        "texto": "alínea \"a\" do inciso II do \"caput\" do art. 107",
        "conteudo": "entidades beneficentes de assistência social, certificadas nos termos da Lei Complementar nº 187, de 16 de dezembro de 2021, desde que atendidos os requisitos do seu art. 3º, bem como os do § 2º do art. 12 da Lei nº 9.532, de 10 de dezembro de 1997; ou"
      },
      {
        "numeroIdentificador": "14.23.169",
        "texto": "alínea \"b\" do inciso II do \"caput\" do art. 107",
        "conteudo": "pessoas jurídicas de direito público;"
      },
      {
        "numeroIdentificador": "14.23.170",
        "texto": "alínea \"a\" do inciso III do \"caput\" do art. 107",
        "conteudo": "entidades beneficentes de assistência social, certificadas nos termos da Lei Complementar nº 187, de 16 de dezembro de 2021, desde que atendidos os requisitos do seu art. 3º, bem como os do § 2º do art. 12 da Lei nº 9.532, de 10 de dezembro de 1997;"
      },
      {
        "numeroIdentificador": "14.23.171",
        "texto": "alínea \"b\" do inciso III do \"caput\" do art. 107",
        "conteudo": "pessoas jurídicas de direito público; ou"
      },
      {
        "numeroIdentificador": "14.23.172",
        "texto": "alínea \"c\" do inciso III do \"caput\" do art. 107",
        "conteudo": "organizações esportivas sem fins econômicos ou outras pessoas jurídicas sem fins econômicos com objetos sociais relacionados a prática de esportes, desenvolvimento social, proteção ambiental ou assistência a crianças, desde que atendidos os requisitos das alíneas “a” a “g” do § 2º do art. 12 da Lei nº 9.532, de 10 de dezembro de 1997."
      },
      {
        "numeroIdentificador": "14.23.173",
        "texto": "§ 1º do art. 107",
        "conteudo": "As entidades relacionadas na alínea “c” do inciso III do \"caput\" deste artigo deverão ser reconhecidas pelo Ministério do Esporte, pelo Ministério dos Direitos Humanos e da Cidadania ou pelo Ministério do Meio Ambiente e Mudança do Clima, conforme critérios a serem definidos em atos expedidos pelos respectivos órgãos certificadores."
      },
      {
        "numeroIdentificador": "14.23.174",
        "texto": "§ 2º do art. 107",
        "conteudo": "As entidades de assistência a crianças a que se refere a alínea “c” do inciso III do \"caput\" deste artigo são aquelas que recebem recursos dos fundos controlados pelos conselhos municipais, estaduais e nacional dos direitos da criança e do adolescente."
      },
      {
        "numeroIdentificador": "14.23.175",
        "texto": "§ 3º do art. 107",
        "conteudo": "As organizações esportivas a que se refere a alínea “c” do inciso III do \"caput\" deste artigo deverão aplicar as doações em apoio direto a projetos esportivos e paraesportivos previamente aprovados pelo Ministério do Esporte."
      },
      {
        "numeroIdentificador": "14.23.176",
        "texto": "§ 4º do art. 107",
        "conteudo": "As importações efetuadas na forma deste artigo não darão, em nenhuma hipótese, direito a crédito da Contribuição para o PIS/Pasep e da Cofins."
      },
      {
        "numeroIdentificador": "14.23.177",
        "texto": "art. 108",
        "conteudo": "A Secretaria Especial da Receita Federal do Brasil poderá editar atos normativos específicos relativos ao tratamento tributário aplicável à bagagem dos viajantes que ingressarem no País para participar dos eventos de que trata esta Lei."
      },
      {
        "numeroIdentificador": "14.23.178",
        "texto": "alínea \"a\" do inciso I do \"caput\" do art. 109",
        "conteudo": "Imposto sobre a Renda Retido na Fonte (IRRF);"
      },
      {
        "numeroIdentificador": "14.23.179",
        "texto": "alínea \"b\" do inciso I do \"caput\" do art. 109",
        "conteudo": "Imposto sobre Operações de Crédito, Câmbio e Seguro, ou relativas a Títulos ou Valores Mobiliários (IOF);"
      },
      {
        "numeroIdentificador": "14.23.180",
        "texto": "alínea \"a\" do inciso II do \"caput\" do art. 109",
        "conteudo": "Contribuição para o PIS/Pasep-Importação;"
      },
      {
        "numeroIdentificador": "14.23.181",
        "texto": "alínea \"b\" do inciso II do \"caput\" do art. 109",
        "conteudo": "Cofins-Importação;"
      },
      {
        "numeroIdentificador": "14.23.182",
        "texto": "alínea \"a\" do inciso III do \"caput\" do art. 109",
        "conteudo": "Contribuição para o Programa de Estímulo à Interação Universidade-Empresa para o Apoio à Inovação, instituída pela Lei nº 10.168, de 29 de dezembro de 2000;"
      },
      {
        "numeroIdentificador": "14.23.183",
        "texto": "alínea \"b\" do inciso III do \"caput\" do art. 109",
        "conteudo": "Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (Condecine), instituída pela Medida Provisória nº 2.228-1, de 6 de setembro de 2001."
      },
      {
        "numeroIdentificador": "14.23.184",
        "texto": "alínea \"a\" do inciso I do § 1º do art. 109",
        "conteudo": "à organização esportiva promotora do evento ou às empresas a ela vinculadas, inclusive mediante o fornecimento de bens ou prestação de serviços; ou"
      },
      {
        "numeroIdentificador": "14.23.185",
        "texto": "alínea \"b\" do inciso I do § 1º do art. 109",
        "conteudo": "pela organização esportiva promotora do evento ou por empresas a ela vinculadas, na forma prevista na alínea “a” deste inciso;"
      },
      {
        "numeroIdentificador": "14.23.186",
        "texto": "inciso II do § 1º do art. 109",
        "conteudo": "às remessas efetuadas pela organização esportiva promotora do evento ou por empresas a ela vinculadas ou por elas recebidas;"
      },
      {
        "numeroIdentificador": "14.23.187",
        "texto": "inciso III do § 1º do art. 109",
        "conteudo": "às operações de câmbio e seguro realizadas pela organização esportiva promotora do evento ou por empresas a ela vinculadas."
      },
      {
        "numeroIdentificador": "14.23.188",
        "texto": "§ 2º do art. 109",
        "conteudo": "A isenção prevista nas alíneas “a” e “b” do inciso II do \"caput\" deste artigo refere-se à importação de serviços pela organização esportiva promotora do evento ou pelas empresas a ela vinculadas."
      },
      {
        "numeroIdentificador": "14.23.189",
        "texto": "§ 3º do art. 109",
        "conteudo": "O disposto neste artigo não desobriga a pessoa jurídica domiciliada no Brasil e a pessoa natural residente no Brasil que aufiram renda de qualquer natureza recebida das pessoas jurídicas de que trata o \"caput\" deste artigo do pagamento do Imposto sobre a Renda das Pessoas Jurídicas (IRPJ) e do Imposto sobre a Renda da Pessoa Física (IRPF), respectivamente, observada a legislação específica."
      },
      {
        "numeroIdentificador": "14.23.190",
        "texto": "§ 4º do art. 109",
        "conteudo": "A isenção de que trata este artigo não alcança os rendimentos e os ganhos de capital auferidos em operações financeiras ou alienação de bens e direitos."
      },
      {
        "numeroIdentificador": "14.23.191",
        "texto": "§ 5º do art. 109",
        "conteudo": "As pessoas jurídicas de que trata o \"caput\" deste artigo, caso contratem serviços executados mediante cessão de mão de obra, estão desobrigadas de reter e de recolher a contribuição previdenciária prevista no art. 31 da Lei nº 8.212, de 24 de julho de 1991."
      },
      {
        "numeroIdentificador": "14.23.192",
        "texto": "alínea \"a\" do inciso I do \"caput\" do art. 110",
        "conteudo": "IRPJ;"
      },
      {
        "numeroIdentificador": "14.23.193",
        "texto": "alínea \"b\" do inciso I do \"caput\" do art. 110",
        "conteudo": "IRRF;"
      },
      {
        "numeroIdentificador": "14.23.194",
        "texto": "alínea \"c\" do inciso I do \"caput\" do art. 110",
        "conteudo": "IOF;"
      },
      {
        "numeroIdentificador": "14.23.195",
        "texto": "alínea \"d\" do inciso I do \"caput\" do art. 110",
        "conteudo": "IPI, na saída de produtos importados do estabelecimento importador;"
      },
      {
        "numeroIdentificador": "14.23.196",
        "texto": "alínea \"a\" do inciso II do \"caput\" do art. 110",
        "conteudo": "Contribuição Social sobre o Lucro Líquido (CSLL);"
      },
      {
        "numeroIdentificador": "14.23.197",
        "texto": "alínea \"b\" do inciso II do \"caput\" do art. 110",
        "conteudo": "Contribuição para o PIS/Pasep e Contribuição para o PIS/Pasep-Importação;"
      },
      {
        "numeroIdentificador": "14.23.198",
        "texto": "alínea \"c\" do inciso II do \"caput\" do art. 110",
        "conteudo": "Cofins e Cofins-Importação;"
      },
      {
        "numeroIdentificador": "14.23.199",
        "texto": "alínea \"d\" do inciso II do \"caput\" do art. 110",
        "conteudo": "contribuições sociais previstas na alínea “a” do parágrafo único do art. 11 da Lei nº 8.212, de 24 de julho de 1991;"
      },
      {
        "numeroIdentificador": "14.23.200",
        "texto": "alínea \"a\" do inciso III do \"caput\" do art. 110",
        "conteudo": "Contribuição para o Programa de Estímulo à Interação Universidade-Empresa para o Apoio à Inovação, instituída pela Lei nº 10.168, de 29 de dezembro de 2000;"
      },
      {
        "numeroIdentificador": "14.23.201",
        "texto": "alínea \"b\" do inciso III do \"caput\" do art. 110",
        "conteudo": "Condecine, instituída pela Medida Provisória nº 2.228-1, de 6 de setembro de 2001."
      },
      {
        "numeroIdentificador": "14.23.202",
        "texto": "inciso I do § 1º do art. 110",
        "conteudo": "no que se refere à alínea “a” do inciso I e à alínea “a” do inciso II do \"caput\" deste artigo, às receitas, aos lucros e aos rendimentos auferidos pela organização esportiva promotora do evento;"
      },
      {
        "numeroIdentificador": "14.23.203",
        "texto": "inciso II do § 1º do art. 110",
        "conteudo": "no que se refere à alínea “b” do inciso I e ao inciso III do \"caput\" deste artigo, aos rendimentos pagos, creditados, entregues, empregados ou remetidos pela organização esportiva promotora do evento ou para a organização esportiva promotora do evento, inclusive mediante o fornecimento de bens ou a prestação de serviços;"
      },
      {
        "numeroIdentificador": "14.23.204",
        "texto": "inciso III do § 1º do art. 110",
        "conteudo": "no que se refere à alínea “c” do inciso I do \"caput\" deste artigo, às operações de crédito, câmbio e seguro realizadas pela organização esportiva promotora do evento."
      },
      {
        "numeroIdentificador": "14.23.205",
        "texto": "§ 2º do art. 110",
        "conteudo": "A isenção de que trata a alínea “b” do inciso I do \"caput\" deste artigo não desobriga a organização esportiva promotora do evento da retenção do imposto sobre a renda, de que trata o art. 7º da Lei nº 7.713, de 22 de dezembro de 1988."
      },
      {
        "numeroIdentificador": "14.23.206",
        "texto": "§ 3º do art. 110",
        "conteudo": "Não são admitidos os descontos de créditos da Contribuição para o PIS/Pasep ou da Cofins, previstos respectivamente no art. 3º da Lei nº 10.637, de 30 de dezembro de 2002, e no art. 3º da Lei nº 10.833, de 29 de dezembro de 2003, pelos adquirentes, em relação às vendas realizadas pela organização esportiva promotora do evento."
      },
      {
        "numeroIdentificador": "14.23.207",
        "texto": "§ 4º do art. 110",
        "conteudo": "O disposto neste artigo não isenta a pessoa natural residente no País que aufira renda ou proventos de qualquer natureza decorrentes da prestação de serviços à organização esportiva promotora do evento das contribuições previdenciárias previstas nos arts. 20 e 21 da Lei nº 8.212, de 24 de julho de 1991."
      },
      {
        "numeroIdentificador": "14.23.208",
        "texto": "inciso I do § 5º do art. 110",
        "conteudo": "a contribuição previdenciária dos segurados empregados e contribuintes individuais a seu serviço, nos termos do art. 30 da Lei nº 8.212, de 24 de julho de 1991, e do art. 4º da Lei nº 10.666, de 8 de maio de 2003;"
      },
      {
        "numeroIdentificador": "14.23.209",
        "texto": "inciso II do § 5º do art. 110",
        "conteudo": "a contribuição previdenciária prevista no art. 31 da Lei nº 8.212, de 24 de julho de 1991."
      },
      {
        "numeroIdentificador": "14.23.210",
        "texto": "§ 6º do art. 110",
        "conteudo": "A isenção de que trata este artigo não alcança os rendimentos e os ganhos de capital auferidos em operações financeiras ou alienação de bens e direitos."
      },
      {
        "numeroIdentificador": "14.23.211",
        "texto": "\"caput\" do art. 111",
        "conteudo": "Estão isentos do pagamento do imposto sobre a renda os rendimentos pagos, creditados, empregados, entregues ou remetidos pela organização esportiva promotora do evento ou por empresas a ela vinculadas a pessoas naturais não residentes no Brasil, empregadas ou de outra forma contratadas para trabalhar de forma pessoal e direta na organização ou na realização dos eventos, que ingressarem no País com visto temporário."
      },
      {
        "numeroIdentificador": "14.23.212",
        "texto": "§ 1º do art. 111",
        "conteudo": "Para fins do disposto neste artigo, não caracteriza residência no País a permanência no Brasil durante o período de que trata o art. 124 desta Lei, salvo o caso de obtenção de visto permanente ou de vínculo empregatício com pessoa distinta das referidas no \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "14.23.213",
        "texto": "§ 2º do art. 111",
        "conteudo": "Sem prejuízo dos acordos, dos tratados e das convenções internacionais firmados pelo Brasil ou da existência de reciprocidade de tratamento, os demais rendimentos recebidos de fonte no Brasil, inclusive o ganho de capital na alienação de bens e direitos situados no País e os rendimentos auferidos em operações financeiras, pelas pessoas naturais referidas no \"caput\" deste artigo, são tributados de acordo com normas específicas aplicáveis aos não residentes no Brasil."
      },
      {
        "numeroIdentificador": "14.23.214",
        "texto": "§ 3º do art. 111",
        "conteudo": "As isenções de que trata este artigo aplicam-se, inclusive, aos árbitros, aos juízes, às pessoas naturais prestadoras de serviços de cronômetro e placar e aos competidores, observado que, quanto a estes últimos, aplicam-se exclusivamente no que se refere ao pagamento de recompensas financeiras como resultado do seu desempenho nos eventos."
      },
      {
        "numeroIdentificador": "14.23.215",
        "texto": "§ 4º do art. 111",
        "conteudo": "A organização esportiva promotora do evento, caso contrate serviços executados mediante cessão de mão de obra, está desobrigada de reter e de recolher a contribuição previdenciária prevista no art. 31 da Lei nº 8.212, de 24 de julho de 1991."
      },
      {
        "numeroIdentificador": "14.23.216",
        "texto": "\"caput\" do art. 112",
        "conteudo": "Ficam isentos do pagamento do IPI, na forma estabelecida em regulamento, os produtos nacionais adquiridos pelas pessoas jurídicas referidas no § 2º do art. 105 desta Lei diretamente de estabelecimento industrial fabricante, para uso ou consumo na organização ou na realização dos eventos."
      },
      {
        "numeroIdentificador": "14.23.217",
        "texto": "§ 1º do art. 112",
        "conteudo": "O disposto neste artigo não se aplica aos bens e aos equipamentos duráveis adquiridos para utilização nos eventos."
      },
      {
        "numeroIdentificador": "14.23.218",
        "texto": "§ 2º do art. 112",
        "conteudo": "A isenção prevista neste artigo aplica-se também nos casos de doação e dação em pagamento, e de qualquer outra forma de pagamento, inclusive mediante o fornecimento de bens ou prestação de serviços."
      },
      {
        "numeroIdentificador": "14.23.219",
        "texto": "§ 3º do art. 112",
        "conteudo": "A isenção prevista neste artigo aplica-se somente aos bens adquiridos diretamente de pessoa jurídica previamente licenciada ou nomeada pela organização esportiva promotora do evento e habilitada pela Secretaria Especial da Receita Federal do Brasil, nos termos do art. 120 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.220",
        "texto": "§ 4º do art. 112",
        "conteudo": "Deve constar das notas fiscais relativas às operações beneficiadas com a isenção de que trata o \"caput\" deste artigo a expressão “Saída com isenção do IPI”, com a especificação do dispositivo legal correspondente, vedado o registro do imposto nas referidas notas."
      },
      {
        "numeroIdentificador": "14.23.221",
        "texto": "\"caput\" do art. 113",
        "conteudo": "Fica suspenso o pagamento do IPI incidente sobre os bens duráveis adquiridos diretamente de estabelecimento industrial, para utilização nos eventos, pelas pessoas jurídicas referidas no § 2º do art. 105 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.222",
        "texto": "inciso I do § 1º do art. 113",
        "conteudo": "exportados para o exterior; ou"
      },
      {
        "numeroIdentificador": "14.23.223",
        "texto": "inciso II do § 1º do art. 113",
        "conteudo": "doados na forma disposta no art. 107 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.224",
        "texto": "§ 2º do art. 113",
        "conteudo": "A suspensão prevista neste artigo aplica-se somente aos bens adquiridos diretamente de pessoa jurídica previamente licenciada ou nomeada pela organização esportiva promotora do evento e habilitada pela Secretaria Especial da Receita Federal do Brasil, nos termos do art. 120 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.225",
        "texto": "§ 3º do art. 113",
        "conteudo": "A suspensão prevista neste artigo aplica-se também nos casos de doação e dação em pagamento, e de qualquer outra forma de pagamento, inclusive mediante o fornecimento de bens ou prestação de serviços."
      },
      {
        "numeroIdentificador": "14.23.226",
        "texto": "§ 4º do art. 113",
        "conteudo": "Deve constar das notas fiscais relativas às operações beneficiadas com a suspensão de que trata o \"caput\" deste artigo a expressão “Saída com suspensão do IPI”, com a especificação do dispositivo legal correspondente, vedado o registro do imposto nas referidas notas."
      },
      {
        "numeroIdentificador": "14.23.227",
        "texto": "\"caput\" do art. 114",
        "conteudo": "As vendas de mercadorias e a prestação de serviços ocorridas no mercado interno para as pessoas jurídicas referidas no § 2º do art. 105 desta Lei destinadas exclusivamente à organização ou à realização dos eventos devem ser efetuadas com suspensão do pagamento da Contribuição para o PIS/Pasep e da Cofins."
      },
      {
        "numeroIdentificador": "14.23.228",
        "texto": "§ 1º do art. 114",
        "conteudo": "A suspensão de que trata o \"caput\" deste artigo não impede a manutenção pelos vendedores ou pelos prestadores de serviços dos créditos da Contribuição para o PIS/Pasep e da Cofins vinculados às operações realizadas com a referida suspensão."
      },
      {
        "numeroIdentificador": "14.23.229",
        "texto": "§ 2º do art. 114",
        "conteudo": "A suspensão de que trata este artigo deve ser convertida em isenção depois da comprovação da utilização ou do consumo nas finalidades previstas no \"caput\" deste artigo das mercadorias ou serviços adquiridos, locados ou arrendados e dos direitos recebidos em cessão com a aplicação da referida suspensão."
      },
      {
        "numeroIdentificador": "14.23.230",
        "texto": "§ 3º do art. 114",
        "conteudo": "Ficam as pessoas referidas no \"caput\" deste artigo obrigadas a recolher, na condição de responsáveis, as contribuições não pagas em decorrência da suspensão de que trata este artigo, acrescidas de juros e multa, na forma da legislação específica, calculados a partir da data da aquisição ou da contratação, caso não utilizem as mercadorias, os serviços e os direitos nas finalidades previstas nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.231",
        "texto": "§ 4º do art. 114",
        "conteudo": "A suspensão de que trata este artigo aplica-se somente aos bens adquiridos, locados ou arrendados, aos serviços contratados e aos direitos recebidos em cessão diretamente de pessoa jurídica previamente licenciada ou nomeada pela organização esportiva promotora do evento e habilitada pela Secretaria Especial da Receita Federal do Brasil, nos termos do art. 120 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.232",
        "texto": "§ 5º do art. 114",
        "conteudo": "A suspensão de que trata este artigo e sua posterior conversão em isenção não conferem, em hipótese alguma, direito a crédito da Contribuição para o PIS/Pasep e da Cofins às pessoas jurídicas referidas no § 2º do art. 105 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.233",
        "texto": "inciso I do § 6º do art. 114",
        "conteudo": "exportados para o exterior; ou"
      },
      {
        "numeroIdentificador": "14.23.234",
        "texto": "inciso II do § 6º do art. 114",
        "conteudo": "doados na forma disposta no art. 107 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.235",
        "texto": "§ 7º do art. 114",
        "conteudo": "A Secretaria Especial da Receita Federal do Brasil pode limitar a aplicação dos benefícios previstos neste artigo em relação a determinados bens, serviços ou direitos."
      },
      {
        "numeroIdentificador": "14.23.236",
        "texto": "§ 8º do art. 114",
        "conteudo": "O disposto neste artigo aplica-se também no caso de locação e arrendamento mercantil (\"leasing\") de bens e de cessão de direitos a qualquer título para as pessoas referidas no \"caput\" deste artigo para utilização exclusiva na organização ou na realização dos eventos."
      },
      {
        "numeroIdentificador": "14.23.237",
        "texto": "§ 9º do art. 114",
        "conteudo": "Deve constar das notas fiscais relativas às operações beneficiadas com a suspensão de que trata este artigo a expressão “Venda efetuada com suspensão do pagamento da Contribuição para o PIS/Pasep e da Cofins”, com a especificação do dispositivo legal correspondente."
      },
      {
        "numeroIdentificador": "14.23.238",
        "texto": "art. 115",
        "conteudo": "Sem prejuízo das isenções de que tratam os arts. 109 e 110 desta Lei, a Contribuição para o PIS/Pasep e a Cofins incidentes sobre receitas decorrentes de atividades diretamente vinculadas à organização ou à realização dos eventos serão apuradas pelas pessoas jurídicas referidas no § 2º do art. 105 desta Lei, quando domiciliadas no Brasil, na forma do regime de apuração cumulativo, nos termos do art. 8º da Lei nº 10.637, de 30 de dezembro de 2002, e do art. 10 da Lei nº 10.833, de 29 de dezembro de 2003."
      },
      {
        "numeroIdentificador": "14.23.239",
        "texto": "\"caput\" do art. 116",
        "conteudo": "O disposto nos arts. 112, 113 e 114 desta Lei aplica-se aos patrocínios sob a forma de bens fornecidos por patrocinador do evento domiciliado no País."
      },
      {
        "numeroIdentificador": "14.23.240",
        "texto": "parágrafo único do art. 116",
        "conteudo": "O patrocínio a que se refere este artigo deve estar diretamente vinculado a contrato firmado com as organizações esportivas promotoras dos eventos."
      },
      {
        "numeroIdentificador": "14.23.241",
        "texto": "\"caput\" do art. 117",
        "conteudo": "O disposto nos arts. 109 e 110 desta Lei aplica-se aos patrocínios em espécie efetuados por patrocinador do evento domiciliado no País."
      },
      {
        "numeroIdentificador": "14.23.242",
        "texto": "parágrafo único do art. 117",
        "conteudo": "O patrocínio a que se refere este artigo deve estar diretamente vinculado a contrato firmado diretamente com as organizações esportivas promotoras dos eventos."
      },
      {
        "numeroIdentificador": "14.23.243",
        "texto": "\"caput\" do art. 118",
        "conteudo": "O disposto no art. 114 desta Lei aplica-se aos patrocínios sob a forma de prestação de serviços, de locação, de arrendamento mercantil (\"leasing\") e de empréstimo de bens e de cessão de direitos efetuados por patrocinador do evento domiciliado no País para as pessoas jurídicas referidas no § 2º do art. 105 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.244",
        "texto": "parágrafo único do art. 118",
        "conteudo": "O patrocínio a que se refere este artigo deve estar diretamente vinculado a contrato firmado diretamente com as organizações esportivas promotoras dos eventos."
      },
      {
        "numeroIdentificador": "14.23.245",
        "texto": "inciso I do \"caput\" do art. 119",
        "conteudo": "as pessoas jurídicas responsáveis pela organização e condução dos eventos;"
      },
      {
        "numeroIdentificador": "14.23.246",
        "texto": "inciso II do \"caput\" do art. 119",
        "conteudo": "os atletas inscritos no evento;"
      },
      {
        "numeroIdentificador": "14.23.247",
        "texto": "inciso III do \"caput\" do art. 119",
        "conteudo": "as organizações esportivas de outras nacionalidades para treinamentos e competições dos eventos."
      },
      {
        "numeroIdentificador": "14.23.248",
        "texto": "inciso I do parágrafo único do art. 119",
        "conteudo": "às competições esportivas em jogos olímpicos, paralímpicos, pan-americanos, parapan-americanos, nacionais e mundiais;"
      },
      {
        "numeroIdentificador": "14.23.249",
        "texto": "inciso II do parágrafo único do art. 119",
        "conteudo": "aos atletas estrangeiros regularmente inscritos em competição internacional realizada no território nacional."
      },
      {
        "numeroIdentificador": "14.23.250",
        "texto": "\"caput\" do art. 120",
        "conteudo": "A organização esportiva promotora do evento indicará à Secretaria Especial da Receita Federal do Brasil as pessoas naturais ou jurídicas passíveis de habilitação ao gozo dos benefícios instituídos por esta Lei."
      },
      {
        "numeroIdentificador": "14.23.251",
        "texto": "§ 1º do art. 120",
        "conteudo": "Serão habilitadas ao gozo dos benefícios instituídos por esta Lei as pessoas indicadas pela organização esportiva promotora do evento que atenderem aos requisitos estabelecidos pela Secretaria Especial da Receita Federal do Brasil."
      },
      {
        "numeroIdentificador": "14.23.252",
        "texto": "§ 2º do art. 120",
        "conteudo": "Na impossibilidade de a organização esportiva promotora do evento indicar as pessoas de que trata o \"caput\" deste artigo, caberá ao Ministério do Esporte indicá-las."
      },
      {
        "numeroIdentificador": "14.23.253",
        "texto": "§ 3º do art. 120",
        "conteudo": "As pessoas naturais e jurídicas habilitadas na forma do § 1º deste artigo deverão apresentar documentação comprobatória que as vincule às atividades intrínsecas à realização e à organização dos eventos, sem prejuízo do cumprimento dos requisitos a serem estabelecidos pela Secretaria Especial da Receita Federal do Brasil."
      },
      {
        "numeroIdentificador": "14.23.254",
        "texto": "§ 4º do art. 120",
        "conteudo": "A organização esportiva promotora do evento divulgará em sítio eletrônico as informações referentes às renúncias fiscais individualizadas decorrentes desta Lei, com base nos contratos firmados com as pessoas naturais e jurídicas habilitadas na forma do § 1º deste artigo, de modo a permitir o acompanhamento e a transparência do processo."
      },
      {
        "numeroIdentificador": "14.23.255",
        "texto": "§ 5º do art. 120",
        "conteudo": "Para os efeitos do § 4º deste artigo, os contratos serão agrupados conforme pertençam ao setor de comércio, de serviços ou de indústria, considerando, no caso de atividades mistas, o setor predominante no objeto do contrato."
      },
      {
        "numeroIdentificador": "14.23.256",
        "texto": "§ 6º do art. 120",
        "conteudo": "Os contratos firmados com as pessoas naturais e jurídicas habilitadas na forma do § 1º deste artigo serão divulgados no sítio eletrônico a que se refere o § 4º deste artigo, com a indicação do contratado, do contratante e do objeto do contrato, vedada a publicação de valores ou de quantidades que prejudiquem o direito ao sigilo comercial."
      },
      {
        "numeroIdentificador": "14.23.257",
        "texto": "art. 121",
        "conteudo": "As desonerações previstas nesta Lei aplicam-se somente às operações em que a organização esportiva promotora do evento e as demais pessoas jurídicas que com ela se relacionem demonstrarem, por meio de documentação fiscal ou contratual idônea, estar relacionadas com a organização ou a realização dos eventos, nos termos da regulamentação prevista no art. 126 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.258",
        "texto": "art. 122",
        "conteudo": "Eventuais tributos federais recolhidos indevidamente, com inobservância do disposto nesta Lei, serão restituídos de acordo com as regras previstas na legislação específica brasileira."
      },
      {
        "numeroIdentificador": "14.23.259",
        "texto": "\"caput\" do art. 123",
        "conteudo": "A utilização dos benefícios fiscais concedidos por esta Lei em desacordo com os seus termos sujeitará o beneficiário, ou o responsável tributário, ao pagamento dos tributos devidos e dos acréscimos legais, sem prejuízo das demais penalidades cabíveis."
      },
      {
        "numeroIdentificador": "14.23.260",
        "texto": "parágrafo único do art. 123",
        "conteudo": "No caso de impossibilidade ou dificuldade de identificação do sujeito passivo ou do responsável tributário em razão de vício contido na indicação de que trata o art. 120 desta Lei, a organização esportiva promotora do evento ficará sujeita aos pagamentos referidos no \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "14.23.261",
        "texto": "art. 124",
        "conteudo": "O disposto nesta Lei será aplicado aos fatos geradores que ocorrerem do início de sua vigência até 5 (cinco) anos a contar do início de sua vigência."
      },
      {
        "numeroIdentificador": "14.23.262",
        "texto": "art. 125",
        "conteudo": "As alterações na legislação tributária posteriores à publicação desta Lei serão contempladas em lei específica destinada a preservar as medidas instituídas nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.263",
        "texto": "\"caput\" do art. 126",
        "conteudo": "O Poder Executivo regulamentará o disposto nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.264",
        "texto": "parágrafo único do art. 126",
        "conteudo": "A Secretaria Especial da Receita Federal do Brasil, nos termos do art. 16 da Lei nº 9.779, de 19 de janeiro de 1999, e os demais órgãos competentes da administração pública federal, no âmbito de suas competências, disciplinarão a aplicação do disposto nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.265",
        "texto": "inciso I do \"caput\" do art. 127",
        "conteudo": "no apoio direto a projetos esportivos apresentados por pessoas naturais ou por pessoas jurídicas de natureza esportiva, desde que os projetos atendam aos critérios estabelecidos nesta Lei e sejam aprovados pelo Ministério do Esporte;"
      },
      {
        "numeroIdentificador": "14.23.266",
        "texto": "inciso II do \"caput\" do art. 127",
        "conteudo": "por meio de contribuições ao Fundesporte, nos termos do inciso II do \"caput\" do art. 48 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.267",
        "texto": "§ 1º do art. 127",
        "conteudo": "Os valores referentes a doações ou a patrocínios serão deduzidos pelas pessoas naturais do imposto sobre a renda devido, limitados ao máximo de 7% (sete por cento) do imposto devido."
      },
      {
        "numeroIdentificador": "14.23.268",
        "texto": "inciso I do § 2º do art. 127",
        "conteudo": "do imposto devido no trimestre, para as pessoas jurídicas que apuram o imposto trimestralmente;"
      },
      {
        "numeroIdentificador": "14.23.269",
        "texto": "inciso II do § 2º do art. 127",
        "conteudo": "do imposto devido mensalmente e no ajuste anual, para as pessoas jurídicas que apuram o imposto anualmente."
      },
      {
        "numeroIdentificador": "14.23.270",
        "texto": "§ 3º do art. 127",
        "conteudo": "O limite previsto no § 2º deste artigo será de 4% (quatro por cento) se o projeto esportivo ou paraesportivo for destinado a promover a inclusão social por meio do esporte, preferencialmente em comunidades em situação de vulnerabilidade social."
      },
      {
        "numeroIdentificador": "14.23.271",
        "texto": "§ 4º do art. 127",
        "conteudo": "A doação ou o patrocínio deverá ser efetuado dentro do período a que se refere a apuração do imposto."
      },
      {
        "numeroIdentificador": "14.23.272",
        "texto": "§ 5º do art. 127",
        "conteudo": "A pessoa jurídica tributada com base no lucro real poderá lançar em seus registros contábeis, como despesa operacional, o valor total das doações e dos patrocínios efetuados no período de apuração de seus tributos."
      },
      {
        "numeroIdentificador": "14.23.273",
        "texto": "§ 6º do art. 127",
        "conteudo": "Os benefícios de que trata este artigo não excluirão ou reduzirão outros benefícios fiscais e deduções em vigor."
      },
      {
        "numeroIdentificador": "14.23.274",
        "texto": "§ 7º do art. 127",
        "conteudo": "Não são dedutíveis os valores destinados a doação ou a patrocínio em favor de projetos que beneficiem, direta ou indiretamente, pessoa natural ou jurídica vinculada ao doador ou ao patrocinador."
      },
      {
        "numeroIdentificador": "14.23.275",
        "texto": "inciso I do § 8º do art. 127",
        "conteudo": "a pessoa jurídica da qual o doador ou o patrocinador seja titular, administrador, gerente, acionista ou sócio, na data da operação ou nos 12 (doze) meses anteriores;"
      },
      {
        "numeroIdentificador": "14.23.276",
        "texto": "inciso II do § 8º do art. 127",
        "conteudo": "o cônjuge, os parentes até o terceiro grau, inclusive os afins, e os dependentes do doador, do patrocinador ou dos titulares, dos administradores, dos acionistas ou dos sócios de pessoa jurídica vinculada ao doador ou ao patrocinador, nos termos do inciso I deste parágrafo;"
      },
      {
        "numeroIdentificador": "14.23.277",
        "texto": "inciso III do § 8º do art. 127",
        "conteudo": "a pessoa jurídica coligada, controladora ou controlada ou que tenha como titulares, administradores, acionistas ou sócios alguma das pessoas a que se refere o inciso II deste parágrafo."
      },
      {
        "numeroIdentificador": "14.23.278",
        "texto": "§ 9º do art. 127",
        "conteudo": "Estende-se à pessoa jurídica tributada com base no lucro presumido a faculdade de dedução prevista no \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "14.23.279",
        "texto": "\"caput\" do art. 128",
        "conteudo": "Os projetos esportivos em favor dos quais serão captados e direcionados os recursos oriundos dos incentivos previstos nesta Lei atenderão a pelo menos um dos níveis da prática esportiva dispostos no art. 4º desta Lei, incluídos projetos esportivos destinados a promover a inclusão social por meio do esporte, preferencialmente em comunidades em situação de vulnerabilidade social, com prioridade ao esporte educacional e ao paraesporte."
      },
      {
        "numeroIdentificador": "14.23.280",
        "texto": "§ 1º do art. 128",
        "conteudo": "Os recursos oriundos dos incentivos previstos nesta Lei poderão ser empregados no fomento a atividades promovidas por organizações esportivas de qualquer natureza, inclusive as que desenvolvem a prática esportiva profissional, vedada a sua utilização para o pagamento de salários de atletas profissionais."
      },
      {
        "numeroIdentificador": "14.23.281",
        "texto": "§ 2º do art. 128",
        "conteudo": "A vedação constante do § 1º deste artigo não se estenderá para o pagamento de auxílios a atletas na forma de bolsas."
      },
      {
        "numeroIdentificador": "14.23.282",
        "texto": "§ 3º do art. 128",
        "conteudo": "O proponente não poderá captar, para cada projeto, a título de doação e de patrocínio, valor superior ao aprovado pelo Ministério do Esporte, na forma do art. 132 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.283",
        "texto": "alínea \"a\" do inciso I do art. 129",
        "conteudo": "a transferência gratuita ao proponente, em caráter definitivo, de numerário, bens ou serviços para a realização de projetos esportivos, desde que não empregados em publicidade, ainda que para divulgação das atividades objeto do respectivo projeto;"
      },
      {
        "numeroIdentificador": "14.23.284",
        "texto": "alínea \"b\" do inciso I do art. 129",
        "conteudo": "a distribuição gratuita de ingressos para eventos esportivos por pessoa jurídica a empregados e seus dependentes legais ou a integrantes de comunidades em situação de vulnerabilidade social;"
      },
      {
        "numeroIdentificador": "14.23.285",
        "texto": "alínea \"a\" do inciso II do art. 129",
        "conteudo": "a transferência gratuita ao proponente, em caráter definitivo, de numerário para a realização de projetos esportivos, com finalidade promocional e institucional de publicidade;"
      },
      {
        "numeroIdentificador": "14.23.286",
        "texto": "alínea \"b\" do inciso II do art. 129",
        "conteudo": "a cobertura de gastos ou a utilização de bens, móveis ou imóveis, do patrocinador, sem transferência de domínio, para a realização de projetos esportivos e paraesportivos pelo proponente;"
      },
      {
        "numeroIdentificador": "14.23.287",
        "texto": "inciso III do art. 129",
        "conteudo": "doador: a pessoa natural ou jurídica, contribuinte do imposto sobre a renda, que apoie projetos aprovados pelo Ministério do Esporte, nos termos do inciso I do \"caput\" deste artigo;"
      },
      {
        "numeroIdentificador": "14.23.288",
        "texto": "inciso IV do art. 129",
        "conteudo": "patrocinador: a pessoa natural ou jurídica, contribuinte do imposto sobre a renda, que apoie projetos aprovados pelo Ministério do Esporte, nos termos do inciso II do \"caput\" deste artigo;"
      },
      {
        "numeroIdentificador": "14.23.289",
        "texto": "inciso V do art. 129",
        "conteudo": "proponente: a pessoa natural ou jurídica de direito público ou de direito privado de qualquer natureza jurídica, com finalidade esportiva, bem como as instituições de ensino fundamental, médio e superior, que tenha projetos aprovados nos termos desta Lei."
      },
      {
        "numeroIdentificador": "14.23.290",
        "texto": "art. 130",
        "conteudo": "O doador ou o patrocinador poderá investir o valor deduzido do imposto sobre a renda em favor do Fundesporte, com destinação livre ou direcionada a programas, a ações e a projetos esportivos específicos, sob a forma de doação, ou com destinação especificada pelo patrocinador, sob a forma de patrocínio, nos termos do regulamento."
      },
      {
        "numeroIdentificador": "14.23.291",
        "texto": "\"caput\" do art. 131",
        "conteudo": "A avaliação e a aprovação do enquadramento dos projetos apresentados na forma prevista no art. 132 desta Lei caberão a uma comissão técnica vinculada ao Ministério do Esporte, garantida a participação paritária de representantes governamentais, designados pelo responsável do Ministério do Esporte, e de representantes do setor esportivo, indicados pelo CNE."
      },
      {
        "numeroIdentificador": "14.23.292",
        "texto": "parágrafo único do art. 131",
        "conteudo": "A composição, a organização e o funcionamento da comissão técnica referida no \"caput\" deste artigo serão estipulados e definidos em regulamento."
      },
      {
        "numeroIdentificador": "14.23.293",
        "texto": "\"caput\" do art. 132",
        "conteudo": "Os projetos esportivos serão submetidos ao Ministério do Esporte, acompanhados da documentação estabelecida em regulamento e de orçamento analítico."
      },
      {
        "numeroIdentificador": "14.23.294",
        "texto": "§ 1º do art. 132",
        "conteudo": "A aprovação dos projetos de que trata o \"caput\" deste artigo somente terá eficácia após a publicação de ato oficial, que deverá conter o título do projeto aprovado, a instituição responsável, o valor autorizado para captação e o prazo de validade da autorização."
      },
      {
        "numeroIdentificador": "14.23.295",
        "texto": "§ 2º do art. 132",
        "conteudo": "Os projetos aprovados e executados com recursos desta Lei serão acompanhados e avaliados pelo Ministério do Esporte."
      },
      {
        "numeroIdentificador": "14.23.296",
        "texto": "art. 133",
        "conteudo": "A prestação de contas dos projetos beneficiados pelos incentivos previstos nesta Lei ficará a cargo do proponente e será apresentada ao Ministério do Esporte, na forma estabelecida no regulamento."
      },
      {
        "numeroIdentificador": "14.23.297",
        "texto": "\"caput\" do art. 134",
        "conteudo": "O Ministério do Esporte informará à Secretaria Especial da Receita Federal do Brasil os valores correspondentes a doação ou a patrocínio destinados ao apoio direto a projetos esportivos."
      },
      {
        "numeroIdentificador": "14.23.298",
        "texto": "parágrafo único do art. 134",
        "conteudo": "A Secretaria Especial da Receita Federal do Brasil estabelecerá, em ato normativo próprio, a forma, o prazo e as condições para o cumprimento da obrigação acessória a que se refere o \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "14.23.299",
        "texto": "art. 135",
        "conteudo": "Compete à Secretaria Especial da Receita Federal do Brasil, no âmbito de suas atribuições, a fiscalização dos incentivos previstos nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.300",
        "texto": "inciso I do \"caput\" do art. 136",
        "conteudo": "receber o doador ou o patrocinador qualquer vantagem financeira ou material em decorrência da doação ou do patrocínio efetuados com base nesta Lei;"
      },
      {
        "numeroIdentificador": "14.23.301",
        "texto": "inciso II do \"caput\" do art. 136",
        "conteudo": "agir o doador, o patrocinador ou o proponente com dolo, fraude ou simulação para utilizar incentivo previsto nesta Lei;"
      },
      {
        "numeroIdentificador": "14.23.302",
        "texto": "inciso III do \"caput\" do art. 136",
        "conteudo": "desviar, para finalidade diversa da fixada nos respectivos projetos, os recursos, bens, valores ou benefícios obtidos com base nesta Lei;"
      },
      {
        "numeroIdentificador": "14.23.303",
        "texto": "inciso IV do \"caput\" do art. 136",
        "conteudo": "adiar, antecipar ou cancelar, sem justa causa, atividade esportiva beneficiada pelos incentivos previstos nesta Lei;"
      },
      {
        "numeroIdentificador": "14.23.304",
        "texto": "inciso V do \"caput\" do art. 136",
        "conteudo": "descumprir quaisquer das disposições desta Lei ou das estabelecidas em sua regulamentação."
      },
      {
        "numeroIdentificador": "14.23.305",
        "texto": "inciso I do § 1º do art. 136",
        "conteudo": "o doador ou o patrocinador ao pagamento do imposto não recolhido, além das penalidades e dos demais acréscimos previstos na legislação;"
      },
      {
        "numeroIdentificador": "14.23.306",
        "texto": "inciso II do § 1º do art. 136",
        "conteudo": "o infrator ao pagamento de multa correspondente a 2 (duas) vezes o valor da vantagem auferida indevidamente, sem prejuízo do disposto no inciso I deste parágrafo."
      },
      {
        "numeroIdentificador": "14.23.307",
        "texto": "§ 2º do art. 136",
        "conteudo": "O proponente é solidariamente responsável por inadimplência ou irregularidade verificada quanto ao disposto no inciso I do § 1º deste artigo."
      },
      {
        "numeroIdentificador": "14.23.308",
        "texto": "\"caput\" do art. 137",
        "conteudo": "Os recursos provenientes de doações ou de patrocínios efetuados nos termos do art. 127 desta Lei serão depositados e movimentados em conta bancária específica, no Banco do Brasil ou na Caixa Econômica Federal, que tenha como titular o proponente do projeto aprovado pelo Ministério do Esporte."
      },
      {
        "numeroIdentificador": "14.23.309",
        "texto": "parágrafo único do art. 137",
        "conteudo": "Não serão dedutíveis, nos termos desta Lei, os valores em relação aos quais não se observe o disposto neste artigo."
      },
      {
        "numeroIdentificador": "14.23.310",
        "texto": "\"caput\" do art. 138",
        "conteudo": "Todos os recursos utilizados no apoio direto a projetos esportivos e paraesportivos previstos nesta Lei deverão ser disponibilizados na internet, de acordo com a Lei nº 9.755, de 16 de dezembro de 1998."
      },
      {
        "numeroIdentificador": "14.23.311",
        "texto": "parágrafo único do art. 138",
        "conteudo": "Os recursos a que se refere o \"caput\" deste artigo também deverão ser disponibilizados, mensalmente, no sítio eletrônico do Ministério do Esporte, constando a sua origem e destinação."
      },
      {
        "numeroIdentificador": "14.23.312",
        "texto": "\"caput\" do art. 139",
        "conteudo": "O valor máximo das deduções de que trata o art. 127 desta Lei será fixado anualmente em ato do Poder Executivo, com base em um percentual da renda tributável das pessoas naturais e do imposto sobre a renda devido por pessoas jurídicas."
      },
      {
        "numeroIdentificador": "14.23.313",
        "texto": "parágrafo único do art. 139",
        "conteudo": "Do valor máximo a que se refere o \"caput\" deste artigo, o Poder Executivo fixará os limites a serem aplicados para cada um dos níveis da prática esportiva."
      },
      {
        "numeroIdentificador": "14.23.314",
        "texto": "art. 141",
        "conteudo": "O Ministério do Esporte encaminhará ao Congresso Nacional relatórios detalhados acerca da destinação e da regular aplicação dos recursos provenientes das deduções e dos benefícios fiscais previstos nesta Lei, para fins de acompanhamento e fiscalização orçamentária das operações realizadas."
      },
      {
        "numeroIdentificador": "14.23.315",
        "texto": "parágrafo único do art. 144",
        "conteudo": "Ficam vedadas às organizações esportivas a doação e a concessão de qualquer subsídio na venda de ingressos para as torcidas organizadas."
      },
      {
        "numeroIdentificador": "14.23.317",
        "texto": "inciso XI do \"caput\" do art. 158",
        "conteudo": "estar inscrito no Cadastro Nacional de Torcedores;"
      },
      {
        "numeroIdentificador": "14.23.319",
        "texto": "inciso I do \"caput\" do art. 175",
        "conteudo": "propor ao CNE a política nacional de prevenção e de combate à dopagem;"
      },
      {
        "numeroIdentificador": "14.23.320",
        "texto": "\"caput\" do art. 182",
        "conteudo": "É criada, no âmbito do Ministério do Esporte, a Autoridade Nacional para Prevenção e Combate à Violência e à Discriminação no Esporte (Anesporte), com o objetivo de formular e executar políticas públicas contra a violência, o racismo, a xenofobia e a intolerância no esporte."
      },
      {
        "numeroIdentificador": "14.23.321",
        "texto": "inciso I do § 1º do art. 182",
        "conteudo": "propor o Plano Nacional pela Cultura de Paz no Esporte ao CNE;"
      },
      {
        "numeroIdentificador": "14.23.322",
        "texto": "inciso II do § 1º do art. 182",
        "conteudo": "monitorar a execução do Plano Nacional pela Cultura de Paz no Esporte e enviar relatórios trimestrais ao CNE;"
      },
      {
        "numeroIdentificador": "14.23.323",
        "texto": "inciso III do § 1º do art. 182",
        "conteudo": "propor programas e ações de prevenção e combate à violência e à discriminação no esporte;"
      },
      {
        "numeroIdentificador": "14.23.324",
        "texto": "inciso IV do § 1º do art. 182",
        "conteudo": "definir os eventos esportivos de alto risco para elaboração de plano especial de segurança;"
      },
      {
        "numeroIdentificador": "14.23.325",
        "texto": "inciso V do § 1º do art. 182",
        "conteudo": "receber os relatórios do ouvidor nacional do esporte e tomar medidas concretas para intervenção do poder público, quando necessária;"
      },
      {
        "numeroIdentificador": "14.23.326",
        "texto": "inciso VI do § 1º do art. 182",
        "conteudo": "aplicar as sanções administrativas previstas nesta Lei."
      },
      {
        "numeroIdentificador": "14.23.327",
        "texto": "§ 2º do art. 182",
        "conteudo": "A Anesporte é órgão colegiado e será composto de até 11 (onze) membros que representem paritariamente o poder público e a sociedade civil organizada na área do esporte, inclusive das organizações esportivas privadas de diferentes modalidades e entidades representativas de torcedores."
      },
      {
        "numeroIdentificador": "14.23.328",
        "texto": "§ 3º do art. 182",
        "conteudo": "Os membros da Anesporte não serão remunerados, a qualquer título, por sua participação no colegiado."
      },
      {
        "numeroIdentificador": "14.23.329",
        "texto": "inciso I do \"caput\" do art. 183",
        "conteudo": "multa de R$ 500,00 (quinhentos reais) a R$ 3.000,00 (três mil reais), para infrações leves;"
      },
      {
        "numeroIdentificador": "14.23.330",
        "texto": "inciso II do \"caput\" do art. 183",
        "conteudo": "multa de R$ 3.000,00 (três mil reais) a R$ 60.000,00 (sessenta mil reais), para infrações graves;"
      },
      {
        "numeroIdentificador": "14.23.331",
        "texto": "inciso III do \"caput\" do art. 183",
        "conteudo": "multa de R$ 60.000,00 (sessenta mil reais) a R$ 2.000.000,00 (dois milhões de reais), para infrações muito graves."
      },
      {
        "numeroIdentificador": "14.23.332",
        "texto": "§ 1º do art. 183",
        "conteudo": "O regulamento definirá, por proposta da Anesporte, o enquadramento das infrações previstas nesta Lei nas categorias de sanções constantes deste artigo."
      },
      {
        "numeroIdentificador": "14.23.333",
        "texto": "inciso I do § 3º do art. 183",
        "conteudo": "impedimento de gozar de qualquer benefício fiscal no âmbito federal; e"
      },
      {
        "numeroIdentificador": "14.23.334",
        "texto": "inciso II do § 3º do art. 183",
        "conteudo": "suspensão por 6 (seis) meses dos repasses de recursos públicos federais da administração direta e indireta."
      },
      {
        "numeroIdentificador": "14.23.335",
        "texto": "inciso I do § 4º do art. 183",
        "conteudo": "destituição dos dirigentes de organização esportiva, na hipótese de cometimento de infração de natureza muito grave;"
      },
      {
        "numeroIdentificador": "14.23.336",
        "texto": "inciso II do § 4º do art. 183",
        "conteudo": "suspensão por até 1 (um) ano dos dirigentes de organização esportiva, na hipótese de cometimento de infração de natureza grave;"
      },
      {
        "numeroIdentificador": "14.23.337",
        "texto": "inciso III do § 4º do art. 183",
        "conteudo": "suspensão por até 3 (três) meses dos dirigentes de organização esportiva, na hipótese de cometimento de infração de natureza leve."
      },
      {
        "numeroIdentificador": "14.23.338",
        "texto": "inciso I do § 5º do art. 183",
        "conteudo": "o presidente da organização esportiva, ou aquele que lhe faça as vezes; e"
      },
      {
        "numeroIdentificador": "14.23.339",
        "texto": "inciso II do § 5º do art. 183",
        "conteudo": "o dirigente que praticou a infração, ainda que por omissão."
      },
      {
        "numeroIdentificador": "14.23.340",
        "texto": "\"caput\" do art. 185",
        "conteudo": "O CNE manterá ouvidoria nacional para prevenção e combate à violência e à discriminação no esporte."
      },
      {
        "numeroIdentificador": "14.23.341",
        "texto": "inciso I do parágrafo único do art. 185",
        "conteudo": "promover gestões com representantes dos Poderes, do Ministério Público e de outras entidades relacionadas com o tema, com vistas à resolução de tensões e de conflitos no esporte;"
      },
      {
        "numeroIdentificador": "14.23.342",
        "texto": "inciso II do parágrafo único do art. 185",
        "conteudo": "estabelecer interlocução com os governos estaduais e municipais, organizações esportivas, torcedores e sociedade civil, com vistas a prevenir, a mediar e a resolver as tensões e os conflitos para garantir a paz no esporte;"
      },
      {
        "numeroIdentificador": "14.23.343",
        "texto": "inciso III do parágrafo único do art. 185",
        "conteudo": "diagnosticar tensões e conflitos no esporte, de forma a propor soluções pacíficas;"
      },
      {
        "numeroIdentificador": "14.23.344",
        "texto": "inciso IV do parágrafo único do art. 185",
        "conteudo": "consolidar informações sobre tensões e conflitos sociais no esporte, com o objetivo de propiciar ao CNE, ao Ministério do Esporte e a outras autoridades subsídios atualizados e periódicos para tomada de decisão;"
      },
      {
        "numeroIdentificador": "14.23.345",
        "texto": "inciso V do parágrafo único do art. 185",
        "conteudo": "elaborar relatórios a serem disponibilizados à Anesporte sobre potenciais conflitos no esporte, bem como representar perante o mesmo colegiado para que sejam aplicadas sanções aos envolvidos; e"
      },
      {
        "numeroIdentificador": "14.23.346",
        "texto": "inciso VI do parágrafo único do art. 185",
        "conteudo": "garantir os direitos humanos e sociais das pessoas envolvidas em tensões e em conflitos no esporte."
      },
      {
        "numeroIdentificador": "14.23.347",
        "texto": "\"caput\" do art. 186",
        "conteudo": "É condição de acesso de torcedores a eventos esportivos em que ocorra a prática esportiva profissional de futebol estar previamente inscrito no Cadastro Nacional de Torcedores, mantido pelo Poder Executivo federal, com vistas ao controle de acesso e ao monitoramento de torcedores em estádios de futebol."
      },
      {
        "numeroIdentificador": "14.23.348",
        "texto": "§ 1º do art. 186",
        "conteudo": "A implementação do cadastro a que se refere o \"caput\" deste artigo dar-se-á em parceria com os Estados, o Distrito Federal e as organizações esportivas que atuam na modalidade."
      },
      {
        "numeroIdentificador": "14.23.349",
        "texto": "§ 2º do art. 186",
        "conteudo": "A utilização do cadastro a que se refere o \"caput\" deste artigo será obrigatória nos estádios de futebol com capacidade superior a 20.000 (vinte mil) espectadores, e o cadastramento do torcedor será condição indispensável para seu acesso e permanência, nos termos do regulamento."
      },
      {
        "numeroIdentificador": "14.23.350",
        "texto": "\"caput\" do art. 189",
        "conteudo": "A justiça desportiva prevista nos §§ 1º e 2º do art. 217 da Constituição Federal, com competência para julgar infrações disciplinares e questões relativas às competições esportivas, possui natureza privada, não estatal, com garantia de autonomia."
      },
      {
        "numeroIdentificador": "14.23.351",
        "texto": "inciso I do § 1º do art. 189",
        "conteudo": "garantia de autonomia e independência dos integrantes da justiça desportiva em relação à organização que administra e regula o esporte;"
      },
      {
        "numeroIdentificador": "14.23.352",
        "texto": "inciso II do § 1º do art. 189",
        "conteudo": "paridade representativa, de forma que os órgãos da justiça desportiva sejam compostos igualmente por representantes indicados pela organização que administra e regula o esporte, pelos atletas, pelos treinadores esportivos, pelos árbitros, pelas organizações que promovem prática esportiva e pela sociedade civil, representada pela Ordem dos Advogados do Brasil;"
      },
      {
        "numeroIdentificador": "14.23.353",
        "texto": "inciso III do § 1º do art. 189",
        "conteudo": "dever de custeio pela organização que administra e regula o esporte;"
      },
      {
        "numeroIdentificador": "14.23.354",
        "texto": "inciso IV do § 1º do art. 189",
        "conteudo": "fixação de prazo de mandato dos membros da justiça desportiva, não superior a 4 (quatro) anos, incluídos os respectivos procuradores-gerais; e"
      },
      {
        "numeroIdentificador": "14.23.355",
        "texto": "inciso V do § 1º do art. 189",
        "conteudo": "composição dos tribunais de justiça desportiva por advogados com comprovada atuação profissional de, no mínimo, 3 (três) anos na área jurídico-desportiva ou por pessoas de notório saber jurídico e de conduta ilibada."
      },
      {
        "numeroIdentificador": "14.23.356",
        "texto": "inciso I do § 2º do art. 189",
        "conteudo": "ampla defesa;"
      },
      {
        "numeroIdentificador": "14.23.357",
        "texto": "inciso II do § 2º do art. 189",
        "conteudo": "celeridade;"
      },
      {
        "numeroIdentificador": "14.23.358",
        "texto": "inciso III do § 2º do art. 189",
        "conteudo": "contraditório;"
      },
      {
        "numeroIdentificador": "14.23.359",
        "texto": "inciso IV do § 2º do art. 189",
        "conteudo": "economia processual;"
      },
      {
        "numeroIdentificador": "14.23.360",
        "texto": "inciso V do § 2º do art. 189",
        "conteudo": "impessoalidade;"
      },
      {
        "numeroIdentificador": "14.23.361",
        "texto": "inciso VI do § 2º do art. 189",
        "conteudo": "independência;"
      },
      {
        "numeroIdentificador": "14.23.362",
        "texto": "inciso VII do § 2º do art. 189",
        "conteudo": "legalidade;"
      },
      {
        "numeroIdentificador": "14.23.363",
        "texto": "inciso VIII do § 2º do art. 189",
        "conteudo": "moralidade;"
      },
      {
        "numeroIdentificador": "14.23.364",
        "texto": "inciso IX do § 2º do art. 189",
        "conteudo": "motivação;"
      },
      {
        "numeroIdentificador": "14.23.365",
        "texto": "inciso X do § 2º do art. 189",
        "conteudo": "oficialidade;"
      },
      {
        "numeroIdentificador": "14.23.366",
        "texto": "inciso XI do § 2º do art. 189",
        "conteudo": "oralidade;"
      },
      {
        "numeroIdentificador": "14.23.367",
        "texto": "inciso XII do § 2º do art. 189",
        "conteudo": "proporcionalidade;"
      },
      {
        "numeroIdentificador": "14.23.368",
        "texto": "inciso XIII do § 2º do art. 189",
        "conteudo": "publicidade;"
      },
      {
        "numeroIdentificador": "14.23.369",
        "texto": "inciso XIV do § 2º do art. 189",
        "conteudo": "razoabilidade;"
      },
      {
        "numeroIdentificador": "14.23.370",
        "texto": "inciso XV do § 2º do art. 189",
        "conteudo": "devido processo legal;"
      },
      {
        "numeroIdentificador": "14.23.371",
        "texto": "inciso XVI do § 2º do art. 189",
        "conteudo": "tipicidade esportiva;"
      },
      {
        "numeroIdentificador": "14.23.372",
        "texto": "inciso XVII do § 2º do art. 189",
        "conteudo": "prevalência, continuidade e estabilidade das competições;"
      },
      {
        "numeroIdentificador": "14.23.373",
        "texto": "inciso XVIII do § 2º do art. 189",
        "conteudo": "espírito esportivo."
      },
      {
        "numeroIdentificador": "14.23.374",
        "texto": "§ 3º do art. 189",
        "conteudo": "Poderão ser instituídos órgãos de justiça desportiva que atendam a mais de uma organização esportiva."
      },
      {
        "numeroIdentificador": "14.23.375",
        "texto": "§ 4º do art. 189",
        "conteudo": "Após o trânsito do processo na justiça desportiva, será facultado a qualquer das partes, no prazo de 90 (noventa) dias, pleitear, perante o Poder Judiciário, a anulação da respectiva decisão."
      },
      {
        "numeroIdentificador": "14.23.376",
        "texto": "§ 5º do art. 189",
        "conteudo": "A anulação prevista no § 4º deste artigo não prejudicará os efeitos esportivos já consumados, possibilitada a conversão do pedido de anulação em indenização por perdas e danos."
      },
      {
        "numeroIdentificador": "14.23.377",
        "texto": "inciso I do § 6º do art. 189",
        "conteudo": "configurarem, em tese, ilícito definido na lei civil ou penal; ou"
      },
      {
        "numeroIdentificador": "14.23.378",
        "texto": "inciso II do § 6º do art. 189",
        "conteudo": "importarem violação das regras inerentes à prática da modalidade esportiva, desrespeito à arbitragem ou às autoridades esportivas ou perturbação ao normal desenvolvimento da partida, prova ou equivalente."
      },
      {
        "numeroIdentificador": "14.23.379",
        "texto": "inciso I do \"caput\" do art. 190",
        "conteudo": "julgar violações a regras antidopagem e aplicar as punições a elas conexas;"
      },
      {
        "numeroIdentificador": "14.23.380",
        "texto": "inciso II do \"caput\" do art. 190",
        "conteudo": "homologar decisões proferidas por organismos internacionais decorrentes ou relacionadas a violações às regras antidopagem."
      },
      {
        "numeroIdentificador": "14.23.381",
        "texto": "§ 1º do art. 190",
        "conteudo": "A JAD será composta de forma paritária de representantes de organizações que administram e regulam o esporte, de entidades sindicais dos atletas e do Poder Executivo."
      },
      {
        "numeroIdentificador": "14.23.382",
        "texto": "§ 2º do art. 190",
        "conteudo": "A escolha dos membros da JAD buscará assegurar a paridade entre homens e mulheres na sua composição."
      },
      {
        "numeroIdentificador": "14.23.383",
        "texto": "§ 3º do art. 190",
        "conteudo": "Os membros da JAD deverão ser advogados com comprovada atuação profissional de, no mínimo, de 3 (três) anos na área jurídico-desportiva ou pessoas de notório saber jurídico e de conduta ilibada."
      },
      {
        "numeroIdentificador": "14.23.384",
        "texto": "§ 4º do art. 190",
        "conteudo": "Aplicar-se-ão à JAD os princípios previstos no art. 189 desta Lei."
      },
      {
        "numeroIdentificador": "14.23.385",
        "texto": "§ 5º do art. 190",
        "conteudo": "Os membros da JAD serão auxiliados em suas decisões por equipe de peritos técnicos das áreas relacionadas ao controle de dopagem."
      },
      {
        "numeroIdentificador": "14.23.386",
        "texto": "§ 6º do art. 190",
        "conteudo": "A competência da JAD abrangerá a prática esportiva profissional e não profissional."
      },
      {
        "numeroIdentificador": "14.23.387",
        "texto": "§ 7º do art. 190",
        "conteudo": "O Fundesporte destinará recursos às mantenedoras da organização instituidora da JAD para auxílio em sua estruturação e manutenção."
      },
      {
        "numeroIdentificador": "14.23.388",
        "texto": "art. 191",
        "conteudo": "Em nenhuma hipótese será ultrapassado o prazo de 60 (sessenta) dias, contado da instauração do procedimento respectivo, para a prolação da decisão final no âmbito dos órgãos de justiça desportiva."
      },
      {
        "numeroIdentificador": "14.23.389",
        "texto": "\"caput\" do art. 202",
        "conteudo": "Trimestralmente, a Caixa Econômica Federal apresentará balancete ao Ministério do Esporte, com o resultado da receita proveniente dos recursos de concursos de loterias repassados ao Fundesporte e aos demais beneficiados na área esportiva."
      },
      {
        "numeroIdentificador": "14.23.390",
        "texto": "parágrafo único do art. 202",
        "conteudo": "Os recursos de loteria destinados a organização esportiva privada nos termos da Lei nº 11.345, de 14 de setembro de 2006, ou de outras normas federais, serão repassados a ela diretamente pela Caixa Econômica Federal e não comporão o Fundesporte."
      },
      {
        "numeroIdentificador": "14.23.393",
        "texto": "art. 213",
        "conteudo": "O poder público poderá repassar recursos do Fundesporte a organizações esportivas de modo simplificado, por meio de termo assinado pelas partes e sem necessidade de prévio chamamento público, nos casos em que o projeto, a atividade ou o serviço objeto do convênio ou contrato de repasse já tiver sido realizado adequadamente mediante parceria com a mesma organização esportiva há pelo menos 5 (cinco) anos e cujas respectivas prestações de contas tiverem sido devidamente aprovadas."
      },
      {
        "numeroIdentificador": "14.23.394",
        "texto": "art. 215",
        "conteudo": "O Código Brasileiro de Justiça Desportiva (CBJD), criado pela Lei nº 9.615, de 24 de março de 1998 (Lei Pelé), continua obrigatório pelo prazo de 1 (um) ano após a entrada em vigor desta Lei."
      },
      {
        "numeroIdentificador": "14.23.395",
        "texto": "art. 216",
        "conteudo": "As organizações esportivas podem optar por manter a estrutura de justiça desportiva anteriormente prevista no art. 49 e seguintes da Lei nº 9.615, de 24 de março de 1998 (Lei Pelé), pelo prazo de 1 (um) ano após a entrada em vigor desta Lei."
      },
      {
        "numeroIdentificador": "14.23.396",
        "texto": "inciso II do art. 217",
        "conteudo": "a Lei nº 9.615, de 24 de março de 1998 (Lei Pelé);"
      },
      {
        "numeroIdentificador": "14.23.397",
        "texto": "inciso V do art. 217",
        "conteudo": "a Lei nº 11.438, de 29 de dezembro de 2006;"
      }
    ]
  },
  {
    "total": false,
    "numero": "18",
    "ano": 2023,
    "numeroIdentificador": "18.23",
    "dispositivos": [
      {
        "numeroIdentificador": "18.23.001",
        "texto": "inciso I do § 14 do art. 6º",
        "conteudo": "urbanização;"
      },
      {
        "numeroIdentificador": "18.23.002",
        "texto": "inciso II do § 14 do art. 6º",
        "conteudo": "regularização fundiária;"
      },
      {
        "numeroIdentificador": "18.23.003",
        "texto": "inciso III do § 14 do art. 6º",
        "conteudo": "concessão de cartas de crédito; e"
      },
      {
        "numeroIdentificador": "18.23.004",
        "texto": "inciso IV do § 14 do art. 6º",
        "conteudo": "produção habitacional."
      },
      {
        "numeroIdentificador": "18.23.005",
        "texto": "inciso VI do art. 15",
        "conteudo": "seguro de danos estruturais."
      },
      {
        "numeroIdentificador": "18.23.006",
        "texto": "art. 22-A da Lei nº 6.766, de 19 de dezembro de 1979, com a redação dada pelo art. 24 do projeto",
        "conteudo": "O Município poderá requerer que integrem o seu domínio, a partir da data de registro do loteamento, as áreas gravadas com servidão de passagem para oleodutos ou redes de energia elétrica."
      },
      {
        "numeroIdentificador": "18.23.007",
        "texto": "art. 214-A da Lei nº 9.472, de 16 de julho de 1997, com a redação dada pelo art. 27 do projeto",
        "conteudo": "O Fundo a que se refere o inciso II do art. 81 desta Lei poderá ser usado para subsidiar os custos de assinatura básica de telefonia, internet em banda larga e televisão por assinatura de beneficiários do Programa Minha Casa, Minha Vida."
      },
      {
        "numeroIdentificador": "18.23.008",
        "texto": "§ 11 do art. 4º da Lei nº 10.931, de 2 de agosto de 2004, com a redação dada pelo art. 31 do projeto",
        "conteudo": "Para os eventuais aportes de Estados e Municípios em projetos de construção e incorporação no âmbito do Programa Minha Casa, Minha Vida que forem contabilizados como receitas, o percentual correspondente ao pagamento unificado dos tributos de que trata o \"caput\" deste artigo será equivalente a 1% (um por cento)."
      },
      {
        "numeroIdentificador": "18.23.009",
        "texto": "parágrafo único do art. 17-A da Lei nº 14.063, de 23 de setembro de 2020, com a redação dada pelo art. 36 do projeto",
        "conteudo": "Nos contratos preliminares de negócios imobiliários em que seja parte alienante a loteadora ou a incorporadora, poderá ser usada assinatura eletrônica avançada, aprovada pelo Operador Nacional do Sistema Eletrônico de Registros Públicos (Onserp), e qualificada, nos termos desta Lei."
      },
      {
        "numeroIdentificador": "18.23.010",
        "texto": "inciso XVIII do \"caput\" do art. 75 da Lei nº 14.133, de 1º de abril de 2021, com a redação dada pelo art. 37 do projeto",
        "conteudo": "para aquisição de excedente de energia elétrica de que trata o inciso VIII do art. 1º da Lei nº 14.300, de 6 de janeiro de 2022, junto a unidades consumidoras beneficiárias de programas sociais ou habitacionais das esferas federal, estadual, distrital ou municipal."
      },
      {
        "numeroIdentificador": "18.23.011",
        "texto": "parágrafo único do art. 24 da Lei nº 14.300, de 6 de janeiro de 2022, com a redação dada pelo art. 38 do projeto",
        "conteudo": "Caso o titular das unidades enquadradas no Programa Minha Casa, Minha Vida opte pela comercialização dos seus excedentes de energia elétrica, haverá obrigação, por parte da concessionária ou permissionária de distribuição de energia elétrica, de compra dos excedentes de energia elétrica, seguindo os Valores Anuais de Referência Específicos (VRES), conforme art. 2º-B da Lei nº 10.848, de 15 de março de 2004, sendo que o valor monetário desta compra deverá ser destinado ao Fundo de Garantia do Tempo de Serviço (FGTS), que destina recursos ao Programa, conforme a Lei nº 11.977, de 7 de julho de 2009."
      }
    ]
  },
  {
    "total": false,
    "numero": "26",
    "ano": 2023,
    "numeroIdentificador": "26.23",
    "dispositivos": [
      {
        "numeroIdentificador": "26.23.003",
        "texto": "art. 31-A do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Nos crimes cometidos sem violência ou grave ameaça à pessoa, reparado o dano ou restituída a coisa, até o recebimento da denúncia, por ato voluntário do agente, a pena será reduzida de 1/3 (um terço) a 2/3 (dois terços)."
      },
      {
        "numeroIdentificador": "26.23.005",
        "texto": "inciso V do \"caput\" do art. 98 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "a perda da função pública;"
      },
      {
        "numeroIdentificador": "26.23.006",
        "texto": "\"caput\" do art. 102 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "A condenação de praça a pena privativa de liberdade por tempo superior a 2 (dois) anos, por crimes comuns e militares, pode acarretar a sua exclusão das instituições militares, desde que submetida, mediante processo específico, ao crivo do Tribunal Militar competente."
      },
      {
        "numeroIdentificador": "26.23.007",
        "texto": "§ 1º do art. 102 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Os militares condenados por crimes comuns e militares somente perderão a graduação por meio de processo específico no Tribunal de Justiça Militar."
      },
      {
        "numeroIdentificador": "26.23.008",
        "texto": "§ 2º do art. 102 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Nas unidades da Federação em que não houver o Tribunal de Justiça Militar, o processo específico será de competência do Tribunal de Justiça do Estado."
      },
      {
        "numeroIdentificador": "26.23.009",
        "texto": "§ 3º do art. 102 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Aplica-se ao processo específico de que trata este artigo o mesmo procedimento destinado aos oficiais."
      },
      {
        "numeroIdentificador": "26.23.010",
        "texto": "art. 107 do Decreto-Lei nº 1.001, de 21 de outubro de 1969, com a redação dada pelo art. 2º do projeto",
        "conteudo": "Salvo os casos do art. 99 e do inciso II do \"caput\" do art. 103 deste Código, a imposição da pena acessória deve constar expressamente da sentença."
      }
    ]
  },
  {
    "total": false,
    "numero": "36",
    "ano": 2023,
    "numeroIdentificador": "36.23",
    "dispositivos": [
      {
        "numeroIdentificador": "36.23.003",
        "texto": "art. 5º",
        "conteudo": "As atuações dos defensores públicos federais que, entre outros aspectos, implicarem acumulação de ofícios ou de acervo e, simultaneamente, exigirem deslocamento a localidades diversas daquelas onde exercem habitualmente suas atribuições contarão, na forma da lei, com o pagamento de diárias fixadas à razão de 1/30 (um trinta avos) do respectivo subsídio."
      }
    ]
  },
  {
    "total": false,
    "numero": "39",
    "ano": 2023,
    "numeroIdentificador": "39.23",
    "dispositivos": [
      {
        "numeroIdentificador": "39.23.001",
        "texto": "inciso IX do art. 5º",
        "conteudo": "constituição e proteção da sua base de dados unificada por unidade da Federação, em conformidade com graus de sigilos estabelecidos pela instituição;"
      },
      {
        "numeroIdentificador": "39.23.002",
        "texto": "inciso XV do art. 5º",
        "conteudo": "publicidade dos atos de polícia judiciária e investigativa, nos diversos meios de comunicação disponíveis, ressalvados os casos em que o sigilo da informação seja imprescindível à segurança da sociedade e ao bom andamento dos trabalhos policiais;"
      },
      {
        "numeroIdentificador": "39.23.003",
        "texto": "parágrafo único do art. 17",
        "conteudo": "Os quadros das unidades de saúde criadas para os fins deste artigo devem ser contratados exclusivamente por meio de processo seletivo específico vigente ou mediante contratos de gestão com organizações sociais de saúde."
      },
      {
        "numeroIdentificador": "39.23.004",
        "texto": "parágrafo único do art. 25",
        "conteudo": "Após 2 (dois) anos de permuta ou de cessão, fica autorizada a redistribuição definitiva do policial civil de um ente federativo para outro, a critério da administração pública, por ato dos respectivos governadores, mediante manifestação de vontade expressa do servidor cedido ou dos servidores permutados, caso em que seu vínculo passará a ser estabelecido com a instituição de exercício das funções."
      },
      {
        "numeroIdentificador": "39.23.005",
        "texto": "inciso X do \"caput\" do art. 30",
        "conteudo": "licença remunerada para o desempenho de mandato classista concedida a, no mínimo, 3 (três) dirigentes por Estado para cada confederação, federação e sindicatos, sem prejuízo de outros direitos e vantagens, de aposentadoria policial especial, de promoções e progressões funcionais, de prerrogativas da função ou de benefícios do cargo efetivo enquanto perdurar a licença;"
      },
      {
        "numeroIdentificador": "39.23.006",
        "texto": "inciso XI do \"caput\" do art. 30",
        "conteudo": "licença remunerada para o desempenho de mandato classista concedida a, no mínimo, 3 (três) dirigentes em associação nacional ou de abrangência territorial do respectivo ente federativo dentre as de maior representatividade e antiguidade por cargo, sem prejuízo de outros direitos e vantagens, de aposentadoria policial especial, de promoções e progressões funcionais, de prerrogativas da função ou de benefícios do cargo efetivo enquanto perdurar a licença;"
      },
      {
        "numeroIdentificador": "39.23.007",
        "texto": "inciso XII do \"caput\" do art. 30",
        "conteudo": "licença remunerada de 3 (três) meses a cada período de 5 (cinco) anos de efetivo exercício policial, que pode ser convertida em pecúnia, total ou parcialmente, a requerimento do servidor ou no interesse da administração pública, com base no valor apurado na data do pagamento;"
      },
      {
        "numeroIdentificador": "39.23.008",
        "texto": "inciso XIII do \"caput\" do art. 30",
        "conteudo": "licença-gestante, licença-maternidade e licença-paternidade;"
      },
      {
        "numeroIdentificador": "39.23.009",
        "texto": "inciso XVI do \"caput\" do art. 30",
        "conteudo": "assistência integral, em juízo ou fora dele, por advogado público, se estiver respondendo a processo ou qualquer procedimento administrativo, cível ou penal por ato praticado no exercício da função ou em razão dela;"
      },
      {
        "numeroIdentificador": "39.23.010",
        "texto": "inciso XVII do \"caput\" do art. 30",
        "conteudo": "amplo acesso à justiça, assegurada sua gratuidade e efeitos correlatos, nas causas individuais e coletivas, patrocinadas ou defendidas por advogado comprovadamente vinculado às entidades sindicais e associativas, que versem sobre defesas de seus direitos, deveres, garantias, atribuições ou prerrogativas funcionais;"
      },
      {
        "numeroIdentificador": "39.23.011",
        "texto": "inciso XVIII do \"caput\" do art. 30",
        "conteudo": "prestação de depoimento em inquérito, em processo ou em qualquer outro procedimento em trâmite no âmbito dos Poderes Executivo, Judiciário e Legislativo em dia, hora e local previamente ajustados;"
      },
      {
        "numeroIdentificador": "39.23.012",
        "texto": "inciso XIX do \"caput\" do art. 30",
        "conteudo": "carga horária mensal de efetivo labor com duração máxima estabelecida na legislação do respectivo ente federativo, não superior a 40 (quarenta) horas semanais, garantidos os direitos remuneratórios e indenizatórios e as horas extraordinárias;"
      },
      {
        "numeroIdentificador": "39.23.013",
        "texto": "inciso XX do \"caput\" do art. 30",
        "conteudo": "ajuda de custo, quando removido da sua lotação para outro Município, no interesse da administração pública;"
      },
      {
        "numeroIdentificador": "39.23.014",
        "texto": "inciso XXI do \"caput\" do art. 30",
        "conteudo": "pagamento antecipado de diárias por deslocamento para desempenho de sua atribuição fora de sua lotação ou sede;"
      },
      {
        "numeroIdentificador": "39.23.015",
        "texto": "inciso XXII do \"caput\" do art. 30",
        "conteudo": "indenização para vestimenta, equipamentos de uso obrigatório e itens de segurança pessoal;"
      },
      {
        "numeroIdentificador": "39.23.016",
        "texto": "inciso XXIII do \"caput\" do art. 30",
        "conteudo": "indenização por periculosidade;"
      },
      {
        "numeroIdentificador": "39.23.017",
        "texto": "inciso XXIV do \"caput\" do art. 30",
        "conteudo": "indenização por insalubridade, por exposição a agentes nocivos ou por risco de contágio;"
      },
      {
        "numeroIdentificador": "39.23.018",
        "texto": "inciso XXV do \"caput\" do art. 30",
        "conteudo": "indenização por atividade em local de difícil acesso e provimento;"
      },
      {
        "numeroIdentificador": "39.23.019",
        "texto": "inciso XXVI do \"caput\" do art. 30",
        "conteudo": "indenização por sobreaviso e escalas extraordinárias de serviço;"
      },
      {
        "numeroIdentificador": "39.23.020",
        "texto": "inciso XXVII do \"caput\" do art. 30",
        "conteudo": "indenização por exercício de trabalho noturno; e"
      },
      {
        "numeroIdentificador": "39.23.021",
        "texto": "inciso XXVIII do \"caput\" do art. 30",
        "conteudo": "auxílio-saúde, de caráter indenizatório, nos termos da legislação do respectivo ente federativo."
      },
      {
        "numeroIdentificador": "39.23.022",
        "texto": "§ 1º do art. 30",
        "conteudo": "Aplica-se aos policiais civis o disposto no inciso XVI do caput do art. 37 da Constituição Federal, com prevalência da atividade policial civil."
      },
      {
        "numeroIdentificador": "39.23.023",
        "texto": "§ 8º do art. 30",
        "conteudo": "O policial civil, ao assumir cargo ou função de confiança de caráter administrativo, de assessoramento, de coordenação e de direção, bem como chefia de investigação, de cartório ou de plantão, terá direito a adicional na forma de verba indenizatória, nos termos da legislação do respectivo ente federativo."
      },
      {
        "numeroIdentificador": "39.23.024",
        "texto": "§ 11 do art. 30",
        "conteudo": "O policial civil que completar os requisitos para a aposentadoria voluntária e optar por permanecer na atividade policial fará jus ao abono de permanência equivalente ao valor da sua contribuição previdenciária até que se dê a aposentadoria compulsória."
      },
      {
        "numeroIdentificador": "39.23.025",
        "texto": "§ 16 do art. 30",
        "conteudo": "Os proventos de aposentadoria dos policiais civis correspondem à totalidade da remuneração do servidor no cargo efetivo em que se der a aposentadoria, assegurada a revisão na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade."
      },
      {
        "numeroIdentificador": "39.23.026",
        "texto": "§ 19 do art. 30",
        "conteudo": "É vedado instituir procedimentos de cassação da aposentadoria em razão do caráter contributivo desta e da exigência de requisitos para a sua obtenção."
      },
      {
        "numeroIdentificador": "39.23.027",
        "texto": "art. 31",
        "conteudo": "O poder público deve assegurar assistência médica, psicológica, psiquiátrica, odontológica, social e jurídica, bem como seguro de vida e de acidente pessoal, aos policiais civis e pode criar unidade de saúde específica em sua estrutura funcional com todos os meios e recursos técnicos necessários."
      },
      {
        "numeroIdentificador": "39.23.028",
        "texto": "§ 1º do art. 38",
        "conteudo": "Os atuais cargos podem ser renomeados com a nova nomenclatura de oficial investigador de polícia, nos termos da lei do respectivo ente federativo, quando não for aplicável o disposto no caput deste artigo, por similitude de função e com as devidas aglutinações das atribuições dos cargos de acordo com a conveniência e oportunidade da administração pública."
      },
      {
        "numeroIdentificador": "39.23.029",
        "texto": "§ 2º do art. 38",
        "conteudo": "Aplicado o disposto no § 1º deste artigo, os atuais servidores podem fazer opção, em caráter irreversível, de permanecer no seu cargo com sua nomenclatura atual, exercendo as atribuições de seu provimento originário, devendo se manifestar por escrito ao órgão responsável no prazo de 90 (noventa) dias, contado da data de publicação da lei do respectivo ente federativo."
      },
      {
        "numeroIdentificador": "39.23.030",
        "texto": "§ 3º do art. 38",
        "conteudo": "Se aplicado o disposto no caput ou no § 1º deste artigo, os policiais civis aposentados devem ter seus cargos renomeados, redesignados e enquadrados no cargo de oficial investigador de polícia, preservados seus direitos previdenciários e os dos respectivos pensionistas."
      },
      {
        "numeroIdentificador": "39.23.031",
        "texto": "§ 4º do art. 38",
        "conteudo": "Os cargos de natureza policial civil já extintos ou em extinção por lei do ente federativo anterior a esta Lei serão aproveitados, reenquadrados, redistribuídos ou renomeados no cargo de oficial investigador de polícia nos termos da lei do respectivo ente federativo, por similitude de função e com as devidas aglutinações das atribuições dos cargos, de acordo com a conveniência e oportunidade da administração pública, observados os princípios da evolução e da modernização legislativa."
      },
      {
        "numeroIdentificador": "39.23.032",
        "texto": "§ 5º do art. 38",
        "conteudo": "Os cargos técnico-científicos que realizem perícias de natureza criminal atualmente existentes na estrutura das polícias civis serão transformados, renomeados ou aproveitados no cargo de perito oficial criminal no órgão central de perícia oficial de natureza criminal nos termos da lei do respectivo ente federativo, conforme a conveniência e oportunidade, respeitadas a similitude de atribuições e equivalência de funções entre os cargos respectivos."
      },
      {
        "numeroIdentificador": "39.23.033",
        "texto": "§ 6º do art. 38",
        "conteudo": "O disposto neste artigo não se aplica ao cargo de delegado de polícia."
      },
      {
        "numeroIdentificador": "39.23.034",
        "texto": "\"caput\" do art. 42",
        "conteudo": "As normas gerais relativas à organização básica institucional e aos cargos da Polícia Civil do Distrito Federal, nos termos do inciso XIV do caput do art. 21 da Constituição Federal, são estabelecidas nas Leis nºs 14.162, de 2 de junho de 2021, 9.264, de 7 de fevereiro de 1996, e 4.878, de 3 de dezembro de 1965, e cabe ao Distrito Federal regulamentá-las e legislar sobre normas específicas e suplementares a respeito de prerrogativas, vedações, garantias, direitos e deveres da polícia civil, nos termos do inciso XVI do caput e dos §§ 1º, 2º e 3º do art. 24 e do § 1º do art. 32 da Constituição Federal."
      },
      {
        "numeroIdentificador": "39.23.035",
        "texto": "parágrafo único do art. 42",
        "conteudo": "Aplicam-se à instituição de que trata o caput deste artigo as normas desta Lei que versam sobre direitos, garantias e prerrogativas da polícia civil, sem prejuízo de outras previstas em leis e regulamentos."
      },
      {
        "numeroIdentificador": "39.23.036",
        "texto": "art. 43",
        "conteudo": "Considera-se exercício em cargo de natureza estritamente policial toda atividade que o policial civil realize nos órgãos que compõem a estrutura orgânica da polícia civil ou no exercício de mandato classista, bem como toda atividade que venha a exercer, no interesse da segurança pública ou institucional, em outro órgão da administração pública de Município, de Estado, do Distrito Federal, de Território ou da União, mantidos seus direitos, garantias e prerrogativas funcionais."
      },
      {
        "numeroIdentificador": "39.23.037",
        "texto": "§ 2º do art. 44",
        "conteudo": "O Conselho Nacional da Polícia Civil tem assento e representação no Ministério da Justiça e Segurança Pública, bem como nos demais órgãos colegiados federais, estaduais e distrital que deliberem sobre políticas públicas da área de suas competências constitucionais e legais."
      },
      {
        "numeroIdentificador": "39.23.038",
        "texto": "art. 48",
        "conteudo": "Os Estados e, no caso da Polícia Civil do Distrito Federal, a União devem adequar-se ao disposto nesta Lei no prazo de 12 (doze) meses, sob pena de sanções na forma da lei."
      }
    ]
  },
  {
    "total": false,
    "numero": "41",
    "ano": 2023,
    "numeroIdentificador": "41.23",
    "dispositivos": [
      {
        "numeroIdentificador": "41.23.001",
        "texto": "inciso IX do \"caput\" do art. 5º",
        "conteudo": "participar do planejamento e das ações destinadas à garantia dos poderes constituídos, da lei, da ordem e da defesa territorial, quando convocadas ou mobilizadas pela União, bem como da elaboração das diretrizes, das políticas e das estratégias estaduais e distritais e de suas avaliações, que envolvam competências de polícia ostensiva e de polícia de preservação da ordem pública ou de articulação conjunta dos órgãos de segurança pública;"
      },
      {
        "numeroIdentificador": "41.23.002",
        "texto": "inciso XIX do \"caput\" do art. 5º",
        "conteudo": "exercer com exclusividade, no âmbito da instituição, o poder hierárquico e o poder disciplinar concernentes à administração pública militar dos Estados, do Distrito Federal ou dos Territórios;"
      },
      {
        "numeroIdentificador": "41.23.003",
        "texto": "§ 1º do art. 5º",
        "conteudo": "A autoridade de polícia judiciária militar será exercida nos crimes militares praticados pelos seus membros, na competência da Justiça Militar dos Estados, do Distrito Federal e dos Territórios, e nos termos do Decreto-Lei nº 1.002, de 21 de outubro de 1969 (Código de Processo Penal Militar), admitindo-se a nomeação de militares auxiliares e, na ausência de peritos oficiais, a nomeação de peritos ad hoc, bem como a requisição de exames periciais e a adoção das providências cautelares destinadas a preservar e a resguardar indícios ou provas das ocorrências de infrações penais militares para realização dos exames periciais."
      },
      {
        "numeroIdentificador": "41.23.004",
        "texto": "inciso X do \"caput\" do art. 6º",
        "conteudo": "participar do planejamento e das ações destinadas à garantia dos poderes constituídos, da lei, da ordem e da defesa territorial, quando convocados ou mobilizados pela União, bem como da elaboração das diretrizes, das políticas e das estratégias estaduais e distritais e de suas avaliações que envolvam suas competências constitucionais e legais ou de articulação conjunta dos órgãos de segurança pública;"
      },
      {
        "numeroIdentificador": "41.23.005",
        "texto": "§ 1º do art. 6º",
        "conteudo": "A autoridade de polícia judiciária militar será exercida nos crimes militares praticados pelos seus membros, na competência da Justiça Militar dos Estados, do Distrito Federal e dos Territórios, nos termos do Decreto-Lei nº 1.002, de 21 de outubro de 1969 (Código de Processo Penal Militar), admitindo-se a nomeação de militares auxiliares e, na ausência de peritos oficiais, a nomeação de peritos \"ad hoc\", bem como a requisição de exames periciais e a adoção das providências cautelares destinadas a preservar e a resguardar indícios ou provas das ocorrências de infrações penais militares para realização dos exames periciais."
      },
      {
        "numeroIdentificador": "41.23.006",
        "texto": "§ 8º do art. 10",
        "conteudo": "A Ouvidoria, subordinada diretamente ao comandante-geral, poderá ser criada, na forma da lei do ente federado."
      },
      {
        "numeroIdentificador": "41.23.007",
        "texto": "§ 1º do art. 15",
        "conteudo": "Os integrantes da instituição militar, nos termos da legislação do ente federado, terão reservado percentual de, no mínimo, 30% (trinta por cento) das vagas nos concursos públicos para acesso aos cargos do QOEM de que trata o inciso I do \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "41.23.008",
        "texto": "§ 2º do art. 15",
        "conteudo": "Os integrantes da instituição militar não terão limite de idade para o concurso público de ingresso no QOEM de que trata o inciso I do \"caput\" deste artigo."
      },
      {
        "numeroIdentificador": "41.23.009",
        "texto": "§ 6º do art. 15",
        "conteudo": "É assegurado, no mínimo, o preenchimento do percentual de 20% (vinte por cento) das vagas nos concursos públicos por candidatas do sexo feminino, na forma da lei do ente federado, observado que, na área de saúde, as candidatas, além do percentual mínimo, concorrem à totalidade das vagas."
      },
      {
        "numeroIdentificador": "41.23.010",
        "texto": "§ 5º do art. 16",
        "conteudo": "Se o ente federado não disponibilizar o curso que é requisito para a promoção ou não enviar o militar para realizá-lo em outra instituição militar, se forem atendidos os demais requisitos legais e houver vaga, é direito do militar ser promovido."
      },
      {
        "numeroIdentificador": "41.23.011",
        "texto": "inciso XII do \"caput\" do art. 18",
        "conteudo": "seguro de vida e de acidentes ou indenização fixada em lei do ente federado, quando vitimado no exercício da função ou em razão dela;"
      },
      {
        "numeroIdentificador": "41.23.012",
        "texto": "inciso XX do \"caput\" do art. 18",
        "conteudo": "sistema de proteção social com os mesmos fundamentos dos militares federais nos termos previstos no art. 24-H do Decreto-Lei nº 667, de 2 de julho de 1969;"
      },
      {
        "numeroIdentificador": "41.23.013",
        "texto": "inciso XXI do \"caput\" do art. 18",
        "conteudo": "percepção, pelo cônjuge ou dependente, da remuneração do militar preso provisoriamente ou em cumprimento de pena que não tenha sido excluído;"
      },
      {
        "numeroIdentificador": "41.23.014",
        "texto": "inciso XXII do \"caput\" do art. 18",
        "conteudo": "percepção, pelo cônjuge ou dependente, da pensão do militar ativo, da reserva ou reformado na hipótese prevista no art. 20 da Lei nº 3.765, de 4 de maio de 1960;"
      },
      {
        "numeroIdentificador": "41.23.015",
        "texto": "inciso XXVIII do \"caput\" do art. 18",
        "conteudo": "traslado, quando vítima de acidente que dificulte sua locomoção ou quando ocorrer a morte durante a atividade ou em razão dela, promovido a expensas da instituição;"
      },
      {
        "numeroIdentificador": "41.23.016",
        "texto": "inciso XXXV do \"caput\" do art. 18",
        "conteudo": "auxílio-funeral devido ao militar, por morte do cônjuge, do companheiro, reconhecido em normas internas das instituições militares estaduais, e do dependente, e ao beneficiário, no caso de falecimento do militar, nos termos da lei do ente federado;"
      },
      {
        "numeroIdentificador": "41.23.017",
        "texto": "inciso II do art. 19",
        "conteudo": "exercer, ainda que em disponibilidade, qualquer outra função pública ou privada, salvo a de magistério ou da área da saúde, nas hipóteses de acumulação previstas no inciso XVI do \"caput\" do art. 37, no § 3º do art. 42 e no inciso VIII do § 3º do art. 142 da Constituição Federal, ou se estiver em gozo de licença para tratar de interesse particular e, neste caso, desde que não tenha interface com a instituição militar, observadas, em qualquer hipótese, a necessária compatibilidade de horários e a prevalência da atividade militar;"
      },
      {
        "numeroIdentificador": "41.23.018",
        "texto": "inciso III do art. 19",
        "conteudo": "participar, ainda que no horário de folga, de manifestações coletivas de caráter político-partidário ou reivindicatórias, portando arma ou fardado;"
      },
      {
        "numeroIdentificador": "41.23.019",
        "texto": "inciso IV do art. 19",
        "conteudo": "manifestar sua opinião sobre matéria de natureza político-partidária, publicamente ou pelas redes sociais, usando a farda, a patente, a graduação ou o símbolo da instituição militar;"
      },
      {
        "numeroIdentificador": "41.23.020",
        "texto": "inciso V do art. 19",
        "conteudo": "manifestar-se em ações de caráter político-partidário, publicamente ou pelas redes sociais, usando imagens que mostrem fardamentos, armamentos, viaturas, insígnias ou qualquer outro recurso que identifique vínculo profissional com a instituição militar;"
      },
      {
        "numeroIdentificador": "41.23.021",
        "texto": "art. 20",
        "conteudo": "O militar em atividade não poderá estar filiado a partido político e a sindicato nem comparecer fardado a eventos político-partidários, salvo se em ato de serviço."
      },
      {
        "numeroIdentificador": "41.23.022",
        "texto": "art. 21",
        "conteudo": "As funções dos cargos de policial militar e de bombeiro militar têm caráter eminentemente técnico-científico para todos os efeitos legais, aplicando-se aos seus membros o previsto no inciso XVI do \"caput\" do art. 37 e no § 3º do art. 42 da Constituição Federal, com prevalência da atividade militar."
      },
      {
        "numeroIdentificador": "41.23.023",
        "texto": "§ 2º do art. 22",
        "conteudo": "Nas hipóteses do inciso II do \"caput\" deste artigo, após o término do mandato do militar, contar-se-á o tempo de exercício do mandato para recálculo de sua remuneração na inatividade, se não for integral."
      },
      {
        "numeroIdentificador": "41.23.024",
        "texto": "§ 3º do art. 28",
        "conteudo": "Caberá ao Ministério da Justiça e Segurança Pública proceder ao controle da regularidade da legislação de proteção social prevista no parágrafo único do art. 24-D do Decreto-Lei nº 667, de 2 de julho de 1969, e no Decreto nº 10.418, de 7 de julho de 2020."
      },
      {
        "numeroIdentificador": "41.23.025",
        "texto": "§ 6º do art. 29",
        "conteudo": "Ao coronel nomeado para o cargo de comandante-geral, enquanto permanecer no cargo, serão asseguradas, para fins de precedência e sinais de respeito, as prerrogativas de general de brigada."
      },
      {
        "numeroIdentificador": "41.23.026",
        "texto": "§ 3º do art. 35",
        "conteudo": "É vedado o uso dos nomes “polícia militar”, “brigada militar” e “força pública”, bem como “bombeiro militar”, “bombeiros militares” e “corpo de bombeiros”, por instituições ou órgãos civis de natureza pública, vedado também o seu uso isolado ou adjetivado pela expressão “civil” por pessoas privadas."
      },
      {
        "numeroIdentificador": "41.23.027",
        "texto": "inciso I do \"caput\" do art. 40",
        "conteudo": "os integrantes dos diversos quadros de oficiais oriundos da carreira de praça terão 180 (cento e oitenta) dias para fazer a opção de permanecer no seu quadro ou ingressar no QOE;"
      },
      {
        "numeroIdentificador": "41.23.028",
        "texto": "inciso II do \"caput\" do art. 40",
        "conteudo": "os integrantes dos diversos quadros de praças que tenham supressão de graduações terão 180 (cento e oitenta) dias para fazer a opção de permanecer no seu quadro ou ingressar na nova carreira."
      },
      {
        "numeroIdentificador": "41.23.029",
        "texto": "§ 1º do art. 40",
        "conteudo": "Nas instituições que tenham suprimido postos ou graduações até a entrada em vigor desta Lei, ficam convalidadas as supressões, vedadas novas supressões, observado que as instituições devem regulamentar os postos e as graduações componentes dos quadros e decorrentes dos cursos constantes dos arts. 15 e 16 desta Lei."
      },
      {
        "numeroIdentificador": "41.23.030",
        "texto": "§ 2º do art. 40",
        "conteudo": "Caso haja impacto financeiro decorrente da opção pelos novos quadros previstos nesta Lei, o ente federado que esteja no regime de recuperação fiscal poderá, por ato do respectivo Poder Executivo, suspender a aplicação deste artigo enquanto perdurar a recuperação fiscal."
      },
      {
        "numeroIdentificador": "41.23.031",
        "texto": "§ 3º do art. 40",
        "conteudo": "Em qualquer caso, não haverá redução de postos máximos dos quadros existentes, nos Estados que tenham ou editem leis que regulem a matéria."
      },
      {
        "numeroIdentificador": "41.23.032",
        "texto": "art. 41",
        "conteudo": "Após solicitação dos interessados, os integrantes dos cargos das polícias militares e dos corpos de bombeiros militares dos Estados, do Distrito Federal e dos Territórios poderão exercer funções no âmbito de outro ente federado, mediante permuta ou cessão, condicionada à autorização expressa dos respectivos comandantes-gerais e à legislação aplicável, sem qualquer prejuízo, asseguradas todas as prerrogativas, direitos e vantagens de seu Estado de origem."
      }
    ]
  },
  {
    "total": false,
    "numero": "45",
    "ano": 2023,
    "numeroIdentificador": "45.23",
    "dispositivos": [
      {
        "numeroIdentificador": "45.23.010",
        "texto": "§ 9º do art. 6º da Lei nº 8.629, de 25 de fevereiro de 1993, com a redação dada pelo art. 4º do projeto",
        "conteudo": "Os laudos que indiquem o grau de utilização da terra e o grau de eficiência na exploração produzidos há mais de 5 (cinco) anos deverão, a pedido do proprietário, ser atualizados de acordo com as condições atuais da propriedade."
      }
    ]
  },
  {
    "total": false,
    "numero": "46",
    "ano": 2023,
    "numeroIdentificador": "46.23",
    "dispositivos": [
      {
        "numeroIdentificador": "46.23.001",
        "texto": "inciso I do § 1º do art. 56 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "obras ou serviços especiais de engenharia;"
      },
      {
        "numeroIdentificador": "46.23.002",
        "texto": "inciso II do § 1º do art. 56 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "serviços comuns de engenharia que incluam serviços técnicos especializados de natureza predominantemente intelectual;"
      },
      {
        "numeroIdentificador": "46.23.003",
        "texto": "inciso III do § 1º do art. 56 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "serviços de limpeza urbana e manejo de resíduos sólidos."
      },
      {
        "numeroIdentificador": "46.23.006",
        "texto": "inciso VI do \"caput\" do art. 92 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "os critérios e a periodicidade da medição, quando for o caso, e os prazos para liquidação e para pagamento, que, conjuntamente, não poderão superar 30 (trinta) dias, contados a partir da data final do período de adimplemento de cada parcela e/ou execução do serviço;"
      },
      {
        "numeroIdentificador": "46.23.008",
        "texto": "inciso I do \"caput\" do art. 184 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "entre entes federados ou pessoas jurídicas a eles vinculadas;"
      },
      {
        "numeroIdentificador": "46.23.009",
        "texto": "inciso II do \"caput\" do art. 184 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "com entidades filantrópicas e sem fins lucrativos, nos termos do § 1º do art. 199 da Constituição Federal."
      },
      {
        "numeroIdentificador": "46.23.010",
        "texto": "§ 1º do art. 184 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "Os saldos dos instrumentos referidos no \"caput\" deste artigo, enquanto não utilizados, serão aplicados em cadernetas de poupança de instituição financeira oficial, se a previsão de seu uso for igual ou superior a 1 (um) mês, ou em fundo de aplicação financeira de curto prazo ou operação de mercado aberto lastreada em títulos da dívida pública, se a previsão de sua utilização for inferior a 1 (um) mês."
      },
      {
        "numeroIdentificador": "46.23.011",
        "texto": "§ 4º do art. 184 da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "Os saldos remanescentes e os rendimentos financeiros auferidos na forma do § 1º deste artigo serão obrigatoriamente computados a crédito do convênio e aplicados no objeto de sua finalidade e na ampliação de meta, quando possível, sem prejuízo da funcionalidade do objeto pactuado, devendo constar de demonstrativo específico que integrará as prestações de contas do ajuste."
      },
      {
        "numeroIdentificador": "46.23.012",
        "texto": "inciso III do \"caput\" do art. 184-A da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "a liberação dos recursos dar-se-á em parcela única;"
      },
      {
        "numeroIdentificador": "46.23.014",
        "texto": "§ 3º do art. 184-A da Lei nº 14.133, de 1 de abril de 2021, com a redação dada pelo art. 1º do projeto",
        "conteudo": "Quando exigidos, os registros dos projetos de engenharia, dos documentos de titularidade de área, do licenciamento ambiental e do processo licitatório pelo convenente no Transferegov constituirão condição para a liberação da parcela única dos recursos de que trata o inciso III do \"caput\" deste artigo."
      }
    ]
  },
  {
    "total": false,
    "numero": "47",
    "ano": 2023,
    "numeroIdentificador": "47.23",
    "dispositivos": [
      {
        "numeroIdentificador": "47.23.009",
        "texto": "inciso V do \"caput\" do art. 41",
        "conteudo": "apresentar, no caso das embalagens rígidas, em local de fácil visualização, exceto na tampa e dispensada a gravação de modo indelével, o nome da empresa titular do registro e a advertência quanto ao não reaproveitamento da embalagem."
      },
      {
        "numeroIdentificador": "47.23.010",
        "texto": "\"caput\" do art. 59",
        "conteudo": "É criada a Taxa de Avaliação e de Registro de produtos técnicos, de produtos técnicos equivalentes, de produtos novos, de produtos formulados, de produtos genéricos, de agrotóxicos, de produtos de controle ambiental, de RET, de produto atípico, de produto idêntico e de produto para agricultura orgânica, cujo fato gerador é a efetiva prestação de serviços de avaliação e de registro."
      },
      {
        "numeroIdentificador": "47.23.011",
        "texto": "§ 1º do art. 59",
        "conteudo": "São sujeitos passivos da taxa a que se refere o caput deste artigo as pessoas jurídicas requerentes dos pedidos de registro e de avaliação dos produtos indicados no art. 2º desta Lei, por ocasião do pleito do serviço."
      },
      {
        "numeroIdentificador": "47.23.012",
        "texto": "§ 2º do art. 59",
        "conteudo": "A taxa a que se refere o caput deste artigo será objeto de regulamentação pelo Poder Executivo."
      },
      {
        "numeroIdentificador": "47.23.013",
        "texto": "art. 60",
        "conteudo": "O produto da arrecadação da Taxa de Avaliação e de Registro, prevista no art. 59 desta Lei, será recolhido ao Fundo Federal Agropecuário (FFAP), criado pela Lei Delegada nº 8, de 11 de outubro de 1962."
      },
      {
        "numeroIdentificador": "47.23.014",
        "texto": "art. 61",
        "conteudo": "Os recursos arrecadados serão destinados exclusivamente à fiscalização e ao fomento do desenvolvimento de atividades fitossanitárias e à promoção da inovação tecnológica do setor agrícola em sanidade vegetal."
      },
      {
        "numeroIdentificador": "47.23.015",
        "texto": "inciso I do \"caput\" do art. 62",
        "conteudo": "valores da arrecadação dos serviços de registro de agrotóxicos a que se refere o art. 60 desta Lei;"
      },
      {
        "numeroIdentificador": "47.23.016",
        "texto": "inciso II do art. 65",
        "conteudo": "os itens 2.2.1 a 2.2.5, os itens 2.3 a 2.7 e os itens 4.2 a 4.4 da parte III da Tabela de Preços dos Serviços e Produtos Cobrados pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) do Anexo da Lei nº 6.938, de 31 de agosto de 1981;"
      },
      {
        "numeroIdentificador": "47.23.017",
        "texto": "inciso III do art. 65",
        "conteudo": "o item 8 do Anexo II da Lei nº 9.782, de 26 de janeiro de 1999."
      }
    ]
  },
  {
    "total": false,
    "numero": "48",
    "ano": 2023,
    "numeroIdentificador": "48.23",
    "dispositivos": [
      {
        "numeroIdentificador": "48.23.001",
        "texto": "inciso I do § 5º do art. 12 da Lei Complementar nº 87, de 13 de setembro de 1996, com a redação dada pelo art. 1º do projeto",
        "conteudo": "nas operações internas, as alíquotas estabelecidas na legislação;"
      },
      {
        "numeroIdentificador": "48.23.002",
        "texto": "inciso II do § 5º do art. 12 da Lei Complementar nº 87, de 13 de setembro de 1996, com a redação dada pelo art. 1º do projeto",
        "conteudo": "nas operações interestaduais, as alíquotas fixadas nos termos do inciso IV do § 2º do art. 155 da Constituição Federal."
      }
    ]
  },
  {
    "total": false,
    "numero": "1",
    "ano": 2024,
    "numeroIdentificador": "01.24",
    "dispositivos": [
      {
        "numeroIdentificador": "01.24.001",
        "texto": "inciso I do \"caput\" do art. 4º",
        "conteudo": "nas ações integradas de saúde e educação para crianças com deficiência;"
      },
      {
        "numeroIdentificador": "01.24.002",
        "texto": "inciso II do \"caput\" do art. 4º",
        "conteudo": "nas ações de incentivo ao uso de energias renováveis;"
      },
      {
        "numeroIdentificador": "01.24.003",
        "texto": "inciso III do \"caput\" do art. 4º",
        "conteudo": "nas ações de combate e erradicação da fome;"
      },
      {
        "numeroIdentificador": "01.24.004",
        "texto": "inciso IV do \"caput\" do art. 4º",
        "conteudo": "nas ações de incentivo ao empreendedorismo feminino;"
      },
      {
        "numeroIdentificador": "01.24.005",
        "texto": "inciso V do \"caput\" do art. 4º",
        "conteudo": "na promoção da educação básica de qualidade;"
      },
      {
        "numeroIdentificador": "01.24.006",
        "texto": "inciso VI do \"caput\" do art. 4º",
        "conteudo": "nas ações de fiscalização do trabalho no combate ao trabalho escravo e infantil e na prevenção da segurança e saúde no trabalho;"
      },
      {
        "numeroIdentificador": "01.24.007",
        "texto": "inciso VII do \"caput\" do art. 4º",
        "conteudo": "nas ações de apoio à educação de pessoas com altas habilidades;"
      },
      {
        "numeroIdentificador": "01.24.008",
        "texto": "inciso VIII do \"caput\" do art. 4º",
        "conteudo": "na promoção de salas exclusivas de atendimento especializado em delegacias para mulheres e meninas vítimas de violência doméstica ou sexual;"
      },
      {
        "numeroIdentificador": "01.24.009",
        "texto": "inciso IX do \"caput\" do art. 4º",
        "conteudo": "no apoio e estruturação de políticas de autonomia, segurança, treinamento, inovação, pesquisa, desenvolvimento e capacitação e defesa feminina, prevenção, conscientização e combate à violência contra a mulher – Antes que Aconteça; e"
      },
      {
        "numeroIdentificador": "01.24.010",
        "texto": "inciso X do \"caput\" do art. 4º",
        "conteudo": "em caráter indicativo, naquelas constantes na Lei do Plurianual 2024-2027, durante a elaboração, a aprovação e a execução do orçamento."
      },
      {
        "numeroIdentificador": "01.24.011",
        "texto": "parágrafo único do art. 4º",
        "conteudo": "As despesas que contribuem para o atendimento das prioridades e das metas referidas no caput e nos seus incisos serão evidenciadas no Projeto de Lei Orçamentária de 2024 e na respectiva Lei e acompanhadas de projeções de médio prazo, para o exercício de 2024 e os três exercícios seguintes."
      },
      {
        "numeroIdentificador": "01.24.012",
        "texto": "§ 11 do art. 7º",
        "conteudo": "Recursos destinados às despesas com crianças e adolescentes, nos termos do art. 227 da Constituição Federal e do art. 4º da Lei nº 8.069, de 1990, serão identificadas na execução por Plano Orçamentário (P.O.) específico."
      },
      {
        "numeroIdentificador": "01.24.013",
        "texto": "inciso XXVII do \"caput\" do art. 12",
        "conteudo": "despesas com apoio à educação de pessoas com Altas Habilidades;"
      },
      {
        "numeroIdentificador": "01.24.014",
        "texto": "inciso XXVIII do \"caput\" do art. 12",
        "conteudo": "despesas para a implantação e equipagem de salas para atendimento de mulheres e meninas vítimas de violência doméstica ou sexual em delegacias; e"
      },
      {
        "numeroIdentificador": "01.24.015",
        "texto": "§ 3º do art. 16",
        "conteudo": "O registro da Ordem Bancária ou de outro documento de pagamento da despesa no Sistema Integrado de Administração Financeira – SIAFI, deverá fazer referência a uma única nota de empenho."
      },
      {
        "numeroIdentificador": "01.24.016",
        "texto": "§ 4º do art. 16",
        "conteudo": "O Poder Executivo Federal, no exercício financeiro de 2024, garantirá a manutenção e o funcionamento de centros de referência para pessoas com transtorno do espectro autista."
      },
      {
        "numeroIdentificador": "01.24.017",
        "texto": "alínea \"f\" do inciso IV do § 1º do art. 18",
        "conteudo": "à construção e manutenção de vias e obras rodoviárias estaduais e municipais destinadas à integração de modais de transporte ou ao escoamento produtivo;"
      },
      {
        "numeroIdentificador": "01.24.018",
        "texto": "inciso II do § 6º do art. 48",
        "conteudo": "não ficarão sujeitos aos limites fixados para repasses aos municípios-sede do consórcio."
      },
      {
        "numeroIdentificador": "01.24.019",
        "texto": "§ 9º do art. 48",
        "conteudo": "Caso não comprovado o pagamento aos prestadores de assistência complementar ao SUS em até 30 dias após o vencimento do prazo indicado no parágrafo anterior, o Ministério da Saúde promoverá as medidas necessárias para devolução aos cofres federais dos saldos dos valores transferidos."
      },
      {
        "numeroIdentificador": "01.24.020",
        "texto": "parágrafo único do art. 49",
        "conteudo": "Ações, atividades e estratégias voltadas ao bem-estar animal, à atenção veterinária e ao controle populacional ético, inclusive para a castração, serão desenvolvidos pelo Ministério do Meio Ambiente."
      },
      {
        "numeroIdentificador": "01.24.021",
        "texto": "§ 21 do art. 71",
        "conteudo": "Os órgãos setoriais evidenciarão no Siop e no Siafi, até quinze dias após o prazo previsto no caput deste artigo, quando ocorrer a limitação de empenho e movimentação financeira de que trata o art. 9º da Lei Complementar nº 101, de 2000 – Lei de Responsabilidade Fiscal, as dotações indisponíveis para empenho por unidade e programação."
      },
      {
        "numeroIdentificador": "01.24.022",
        "texto": "§ 3º do art. 74",
        "conteudo": "Nos casos previstos nos incisos I e II do § 2º deste artigo, será realizado o empenho das programações classificadas com RP 6, RP 7 e RP 8, devendo a licença ambiental e o projeto de engenharia ser providenciados no prazo para resolução da cláusula suspensiva."
      },
      {
        "numeroIdentificador": "01.24.023",
        "texto": "§ 5º do art. 77",
        "conteudo": "As emendas direcionadas às programações do Ministério da Educação poderão alocar recursos para qualquer programação de custeio de natureza discricionária, inclusive quando destinadas a entidades privadas de natureza filantrópica, comunitária ou confessional, nos termos da lei."
      },
      {
        "numeroIdentificador": "01.24.024",
        "texto": "\"caput\" do art. 81",
        "conteudo": "A execução das programações das emendas, inclusive as classificadas de acordo com as alíneas “b” e “c” do inciso II do § 4º do art. 7º, deverá observar as indicações de beneficiários e a ordem de prioridades feitas pelos respectivos autores."
      },
      {
        "numeroIdentificador": "01.24.025",
        "texto": "§ 1º do art. 81",
        "conteudo": "As indicações deverão ser compatíveis com o plano plurianual e com a lei de diretrizes orçamentárias, estar de acordo com a legislação aplicável à política pública a ser atendida e, sempre que possível, observar a população e o índice de desenvolvimento humano – IDH do ente da Federação, bem como os critérios próprios de cada política pública."
      },
      {
        "numeroIdentificador": "01.24.026",
        "texto": "§ 2º do art. 81",
        "conteudo": "A falta da indicação prevista no caput ou a desconformidade com relação ao § 1º configura impedimento técnico para execução da programação."
      },
      {
        "numeroIdentificador": "01.24.027",
        "texto": "§ 3º do art. 81",
        "conteudo": "Para as emendas parlamentares destinadas as ações de custeio em saúde, o Poder Executivo fica obrigado a oferecer no SIOP a possibilidade de vinculação do CNPJ do fundo de saúde beneficiário ao número de Cadastro Nacional de Estabelecimento de Saúde (CNES) da unidade à qual se destina a aplicação para manutenção das atividades."
      },
      {
        "numeroIdentificador": "01.24.028",
        "texto": "inciso I do § 7º do art. 82",
        "conteudo": "empenhar a despesa até 30 dias contados do término do prazo previsto no inciso III do caput; e"
      },
      {
        "numeroIdentificador": "01.24.029",
        "texto": "inciso II do § 7º do art. 82",
        "conteudo": "realizar o pagamento integral até 30 de junho de 2024, no caso das programações que adicionarem recursos a transferências automáticas e regulares a serem realizadas pela União a ente federativo, nos termos do § 5º do art. 48."
      },
      {
        "numeroIdentificador": "01.24.030",
        "texto": "§ 8º do art. 82",
        "conteudo": "Uma vez liquidadas, as despesas financiadas por recursos oriundos de emendas impositivas, inclusive de restos a pagar, terão prioridade para pagamento em relação às demais despesas discricionárias."
      },
      {
        "numeroIdentificador": "01.24.031",
        "texto": "inciso I do § 6º do art. 84",
        "conteudo": "empenhar a despesa até 30 dias contados do término do prazo previsto no inciso II do § 2º; e"
      },
      {
        "numeroIdentificador": "01.24.032",
        "texto": "inciso II do § 6º do art. 84",
        "conteudo": "realizar o pagamento integral até 30 de junho de 2024, no caso das programações que adicionarem recursos a transferências automáticas e regulares a serem realizadas pela União a ente federativo, nos termos do § 5º do art. 48."
      },
      {
        "numeroIdentificador": "01.24.033",
        "texto": "\"caput\" do art. 85",
        "conteudo": "Constarão da Lei Orçamentária de 2024 programações oriundas de emendas de iniciativa de comissões permanentes da Câmara dos Deputados e de comissões permanentes do Senado Federal, para a execução de políticas públicas de âmbito nacional, em montante equivalente ao menos a 0,9% (nove décimos por cento) da Receita Corrente Líquida – RCL do ano de 2022, sendo dois terços do valor para programações de emendas das comissões permanentes da Câmara dos Deputados e um terço para as de emendas das comissões permanentes do Senado Federal."
      },
      {
        "numeroIdentificador": "01.24.034",
        "texto": "alínea \"c\" do inciso I do \"caput\" do art. 90",
        "conteudo": "construção, ampliação ou conclusão de obras;"
      },
      {
        "numeroIdentificador": "01.24.035",
        "texto": "§ 1º do art. 93",
        "conteudo": "As condições para cumprimento das cláusulas suspensivas constantes dos instrumentos a que se refere o caput deste artigo terão prazo mínimo de 36 (trinta e seis) meses."
      },
      {
        "numeroIdentificador": "01.24.036",
        "texto": "§ 4º do art. 93",
        "conteudo": "A emissão de nota de empenho, a realização das transferências de recursos e a assinatura dos instrumentos a que se refere o caput, bem como a doação de bens, materiais e insumos, não dependerão da situação de adimplência do Município de até cinquenta mil habitantes."
      },
      {
        "numeroIdentificador": "01.24.037",
        "texto": "§ 8º do art. 102",
        "conteudo": "A operacionalização de transferências não-reembolsáveis feitas pelo Fungetur para municípios, estados e Distrito Federal, inclusive para fundos desses entes, nos casos de recursos oriundos de emendas parlamentares, com vistas à execução de ações relacionadas a planos, projetos e ações para o desenvolvimento do turismo aprovados pelo Ministério do Turismo, será realizada na forma estabelecida em regulamento."
      },
      {
        "numeroIdentificador": "01.24.038",
        "texto": "\"caput\" do art. 103",
        "conteudo": "Nos termos da Lei nº 12.695, de 25 de julho de 2012, o apoio técnico ou financeiro prestado em caráter suplementar e voluntário pela União às redes públicas de educação básica dos Estados, do Distrito Federal e dos Municípios será feito mediante a pactuação de Plano de Ações Articuladas – PAR."
      },
      {
        "numeroIdentificador": "01.24.039",
        "texto": "parágrafo único do art. 103",
        "conteudo": "O atendimento por meio do PAR deverá observar, dentre outros critérios, o índice de desenvolvimento da educação básica – IDEB."
      },
      {
        "numeroIdentificador": "01.24.040",
        "texto": "art. 104",
        "conteudo": "A complementação da União ao fundo previsto no art. 212-A da Constituição Federal prestigiará a aplicação em despesas voltadas à manutenção de programas de transporte, alimentação e fornecimento de uniforme e kit escolares, nos termos da lei."
      },
      {
        "numeroIdentificador": "01.24.041",
        "texto": "§ 5º do art. 120",
        "conteudo": "É facultado aos Poderes Executivo, Legislativo e Judiciário, ao Ministério Público da União e à Defensoria Pública da União utilizarem saldos de autorizações para provimento de cargos, empregos e funções, constantes do anexo específico da Lei Orçamentária de 2023, desde que comprovada a existência de disponibilidade orçamentária para o atendimento dos impactos orçamentários no exercício de 2024 e promovida a publicação no Diário Oficial da União, em até noventa dias após a publicação da Lei Orçamentária de 2024, do respectivo demonstrativo dos saldos."
      },
      {
        "numeroIdentificador": "01.24.042",
        "texto": "alínea \"t\" do inciso I do § 1º do art. 157",
        "conteudo": "atas das reuniões da Junta de Execução Orçamentária, prevista no Decreto nº 9.884, de 27 de junho de 2019, em até cinco dias úteis após a realização de cada reunião;"
      },
      {
        "numeroIdentificador": "01.24.043",
        "texto": "§ 6º do art. 170",
        "conteudo": "Excepcionalmente, na hipótese de desistência do credor original ou de rescisão contratual, no cumprimento da avença pactuada relativa a resto a pagar não processado, inclusive em relação a restos a pagar inscritos de 2019 a 2023 será permitida a sua liquidação, mediante justificativa formal, em favor de credor diferente do indicado na respectiva nota de empenho, desde que haja vantajosidade e interesse da administração pública na execução do seu objeto, observadas as disposições da Lei nº 8.666, de 21 de junho de 1993, da Lei nº 14.133, de 2021, da Lei nº 13.303, de 2016, e de outras normas legais aplicáveis ao instrumento firmado entre as partes, sem prejuízo da aplicação das sanções cabíveis ao credor desistente."
      },
      {
        "numeroIdentificador": "01.24.044",
        "texto": "§ 7º do art. 170",
        "conteudo": "Não havendo mais classificados no procedimento licitatório ou se esses se recusarem a assumir a obra ou serviço ou fornecimento de que trata o § 6º, ou na hipótese de vencimento da Ata de Registro de Preços, a administração pública poderá utilizar o resto a pagar não processado para a realização de nova licitação, desde que mantido o objeto original."
      },
      {
        "numeroIdentificador": "01.24.045",
        "texto": "art. 182",
        "conteudo": "Na hipótese de transferência de recursos do ente federado para execução de obras de responsabilidade da União, o montante equivalente deverá ser utilizado para abatimento da dívida com o Tesouro Nacional."
      },
      {
        "numeroIdentificador": "01.24.046",
        "texto": "\"caput\" do art. 184",
        "conteudo": "A execução das dotações consignadas ao Programa Moradia Digna deverá contemplar, no mínimo, 30% (trinta por cento) dos recursos para municípios de até cinquenta mil habitantes."
      },
      {
        "numeroIdentificador": "01.24.047",
        "texto": "parágrafo único do art. 184",
        "conteudo": "No caso de os municípios com até 50 mil habitantes não se habilitarem para o Programa Moradia Digna em até seis meses da abertura do prazo para submissão das propostas, o saldo orçamentário remanescente será disponibilizado para os demais municípios."
      },
      {
        "numeroIdentificador": "01.24.048",
        "texto": "inciso I do art. 185",
        "conteudo": "invasão ou ocupação de propriedades rurais privadas;"
      },
      {
        "numeroIdentificador": "01.24.049",
        "texto": "inciso II do art. 185",
        "conteudo": "ações tendentes a influenciar crianças e adolescentes, da creche ao ensino médio, a terem opções sexuais diferentes do sexo biológico;"
      },
      {
        "numeroIdentificador": "01.24.050",
        "texto": "inciso III do art. 185",
        "conteudo": "ações tendentes a desconstruir, diminuir ou extinguir o conceito de família tradicional, formado por pai, mãe e filhos;"
      },
      {
        "numeroIdentificador": "01.24.051",
        "texto": "inciso IV do art. 185",
        "conteudo": "cirurgias em crianças e adolescentes para mudança de sexo; e"
      },
      {
        "numeroIdentificador": "01.24.052",
        "texto": "inciso V do art. 185",
        "conteudo": "realização de abortos, exceto nos casos autorizados em lei."
      },
      {
        "numeroIdentificador": "01.24.053",
        "texto": "inciso I da Seção III do Anexo III",
        "conteudo": "pesquisa e desenvolvimento e transferência de tecnologias para a agropecuária sob responsabilidade da Empresa Brasileira de Pesquisa Agropecuária - Embrapa;"
      },
      {
        "numeroIdentificador": "01.24.054",
        "texto": "inciso II da Seção III do Anexo III",
        "conteudo": "subvenção econômica ao Prêmio do Seguro Rural (Lei nº 10.823, de 2003);"
      },
      {
        "numeroIdentificador": "01.24.055",
        "texto": "inciso III da Seção III do Anexo III",
        "conteudo": "despesas com defesa agropecuária;"
      },
      {
        "numeroIdentificador": "01.24.056",
        "texto": "inciso IV da Seção III do Anexo III",
        "conteudo": "assistência técnica e extensão rural;"
      },
      {
        "numeroIdentificador": "01.24.057",
        "texto": "inciso V da Seção III do Anexo III",
        "conteudo": "subvenção econômica nas aquisições do Governo Federal e na formação de estoques reguladores e estratégicos;"
      },
      {
        "numeroIdentificador": "01.24.058",
        "texto": "inciso VI da Seção III do Anexo III",
        "conteudo": "subvenção econômica para garantia e sustentação de preços na comercialização de produtos agropecuários;"
      },
      {
        "numeroIdentificador": "01.24.059",
        "texto": "inciso VII da Seção III do Anexo III",
        "conteudo": "despesas vinculadas à função Ciência, Tecnologia e Inovação;"
      },
      {
        "numeroIdentificador": "01.24.060",
        "texto": "inciso VIII da Seção III do Anexo III",
        "conteudo": "despesas relacionadas ao Ensino Profissional Marítimo (EPM) destinada à qualificação e capacitação de portuários e aquaviários, a fim de contribuir com o cumprimento das atribuições subsidiárias da Marinha do Brasil, constantes do art. 17 da Lei Complementar nº 97, de 9 de junho de 1999;"
      },
      {
        "numeroIdentificador": "01.24.061",
        "texto": "inciso IX da Seção III do Anexo III",
        "conteudo": "despesas de apoio à educação de pessoas com Altas Habilidades;"
      },
      {
        "numeroIdentificador": "01.24.062",
        "texto": "inciso X da Seção III do Anexo III",
        "conteudo": "despesas com apoio e estruturação de políticas de autonomia, segurança, treinamento, inovação, pesquisa, desenvolvimento e capacitação e defesa feminina, prevenção, conscientização e combate à violência contra a mulher - Antes que Aconteça;"
      },
      {
        "numeroIdentificador": "01.24.063",
        "texto": "inciso XI da Seção III do Anexo III",
        "conteudo": "promoção da prevenção às violências contra crianças e adolescentes;"
      },
      {
        "numeroIdentificador": "01.24.064",
        "texto": "inciso XII da Seção III do Anexo III",
        "conteudo": "despesas com ações de fiscalização do trabalho no combate ao trabalho escravo e infantil e na prevenção da segurança e saúde no trabalho;"
      },
      {
        "numeroIdentificador": "01.24.065",
        "texto": "inciso XIII da Seção III do Anexo III",
        "conteudo": "despesas destinadas ao fomento à empregabilidade, ao empreendedorismo e à renda feminina;"
      },
      {
        "numeroIdentificador": "01.24.066",
        "texto": "inciso XIV da Seção III do Anexo III",
        "conteudo": "execução de programas, projetos, planos, atividades, iniciativas e ações aprovados pelo Conselho Gestor do Fundo de Universalização dos Serviços de Telecomunicações (FUST), instituído pela Lei nº 9.998, de 17 de agosto de 2000;"
      },
      {
        "numeroIdentificador": "01.24.067",
        "texto": "inciso XV da Seção III do Anexo III",
        "conteudo": "despesas relativas à aplicação das receitas da Compensação Financeira pela Exploração de Recursos Minerais (CFEM), a que se referem o inciso II do art. 2° da Lei nº 8.001, de 13 de março de 1990;"
      },
      {
        "numeroIdentificador": "01.24.068",
        "texto": "inciso XVI da Seção III do Anexo III",
        "conteudo": "despesas com as ações relativas ao Programa 5126 - Esporte Para a Vida;"
      },
      {
        "numeroIdentificador": "01.24.069",
        "texto": "inciso XVII da Seção III do Anexo III",
        "conteudo": "despesas relativas à aplicação das receitas provenientes da Lei nº 13.756, de 12 de dezembro de 2018 destinadas ao Ministério do Esporte; e"
      },
      {
        "numeroIdentificador": "01.24.070",
        "texto": "inciso XVIII da Seção III do Anexo III",
        "conteudo": "concessão de benefícios da Bolsa-Atleta (Lei nº 12.395/2011)."
      },
      {
        "numeroIdentificador": "01.24.071",
        "texto": "Ação 20UC do Programa 0032 do Anexo VII - ESTUDOS, PROJETOS E PLANEJAMENTO DE INFRAESTRUTURA DE TRANSPORTES",
        "conteudo": "ESTUDO REALIZADO (UNIDADE): 23"
      },
      {
        "numeroIdentificador": "01.24.072",
        "texto": "Ação 2843 do Programa 0032 do Anexo VII - FUNCIONAMENTO DOS SISTEMAS DE TRANSPORTE FERROVIÁRIO URBANO DE PASSAGEIROS",
        "conteudo": "PASSAGEIRO TRANSPORTADO (UNIDADES/DIA): 90.195"
      },
      {
        "numeroIdentificador": "01.24.073",
        "texto": "Ação 4018 do Programa 0034 do Anexo VII - FISCALIZAÇÃO DA APLICAÇÃO DOS RECURSOS PÚBLICOS FEDERAIS",
        "conteudo": "PROCESSO DE CONTROLE EXTERNO APRECIADO CONCLUSIVAMENTE (UNIDADE): 1.984"
      },
      {
        "numeroIdentificador": "01.24.074",
        "texto": "Ação 0012 do Programa 1144 do Anexo VII - FINANCIAMENTOS AO AGRONEGÓCIO CAFÉ (LEI Nº 8.427, DE 1992)",
        "conteudo": "FINANCIAMENTO CONCEDIDO (UNIDADE): 18.039"
      },
      {
        "numeroIdentificador": "01.24.075",
        "texto": "Ação 099F do Programa 1144 do Anexo VII - CONCESSÃO DE SUBVENÇÃO ECONÔMICA AO PRÊMIO DO SEGURO RURAL (LEI Nº 10.823, DE 2003)",
        "conteudo": "PRODUTOR BENEFICIADO (UNIDADE): 34.274"
      },
      {
        "numeroIdentificador": "01.24.076",
        "texto": "Ação 20ZV do Programa 1144 do Anexo VII - FOMENTO AO SETOR AGROPECUÁRIO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.077",
        "texto": "Ação 21B6 do Programa 1144 do Anexo VII - ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL",
        "conteudo": "PRODUTOR ASSISTIDO (UNIDADE): 1.576"
      },
      {
        "numeroIdentificador": "01.24.078",
        "texto": "Ação 215A do Programa 1144 do Anexo VII - DESENVOLVIMENTO DAS CADEIAS PRODUTIVAS DA AGROPECUÁRIA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 14"
      },
      {
        "numeroIdentificador": "01.24.079",
        "texto": "Ação 20G4 do Programa 1158 do Anexo VII - FOMENTO A ESTUDOS E PROJETOS PARA MITIGAÇÃO E ADAPTAÇÃO À MUDANÇA DO CLIMA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.080",
        "texto": "Ação 20VA do Programa 1158 do Anexo VII - APOIO A ESTUDOS E PROJETOS DE PESQUISAS E DESENVOLVIMENTO RELACIONADOS À MUDANÇA DO CLIMA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.081",
        "texto": "Ação 20VY do Programa 1158 do Anexo VII - IMPLEMENTAÇÃO DE AÇÕES DE CIDADANIA E EDUCAÇÃO AMBIENTAL",
        "conteudo": "ATIVIDADE REALIZADA (UNIDADE): 133"
      },
      {
        "numeroIdentificador": "01.24.082",
        "texto": "Ação 21E4 do Programa 1158 do Anexo VII - IMPLEMENTAÇÃO E MONITORAMENTO DA POLÍTICA NACIONAL SOBRE MUDANÇA DO CLIMA",
        "conteudo": "POLÍTICA IMPLEMENTADA (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.083",
        "texto": "Ação 00UD do Programa 1189 do Anexo VII - FOMENTO A PROJETOS DE DESENVOLVIMENTO SUSTENTÁVEL E CONSERVAÇÃO DO MEIO AMBIENTE",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.084",
        "texto": "Ação 21A9 do Programa 1190 do Anexo VII - IMPLEMENTAÇÃO DE PROGRAMAS, PLANOS E AÇÕES PARA MELHORIA DA QUALIDADE AMBIENTAL",
        "conteudo": "AÇÃO IMPLEMENTADA (UNIDADE): 18"
      },
      {
        "numeroIdentificador": "01.24.085",
        "texto": "Ação 21B6 do Programa 1191 do Anexo VII - ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL",
        "conteudo": "PRODUTOR ASSISTIDO (UNIDADE): 3.780"
      },
      {
        "numeroIdentificador": "01.24.086",
        "texto": "Ação 210V do Programa 1191 do Anexo VII - ESTRUTURAÇÃO PRODUTIVA, PROMOÇÃO E FORTALECIMENTO DA AGRICULTURA FAMILIAR E DA AGROECOLOGIA",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 1.626"
      },
      {
        "numeroIdentificador": "01.24.087",
        "texto": "Ação 20UF do Programa 1617 do Anexo VII - REGULARIZAÇÃO FUNDIÁRIA, PROTEÇÃO E GESTÃO DOS TERRITÓRIOS INDÍGENAS",
        "conteudo": "TERRA INDÍGENA ATENDIDA (UNIDADE): 178"
      },
      {
        "numeroIdentificador": "01.24.088",
        "texto": "Ação 214W do Programa 2302 do Anexo VII - MODERNIZAÇÃO E FORTALECIMENTO DA DEFESA AGROPECUÁRIA",
        "conteudo": "ATIVIDADE REALIZADA (UNIDADE): 1.195"
      },
      {
        "numeroIdentificador": "01.24.089",
        "texto": "Ação 20Y6 do Programa 2303 do Anexo VII - PESQUISA, DESENVOLVIMENTO E TRANSFERÊNCIA DE TECNOLOGIAS PARA A AGROPECUÁRIA",
        "conteudo": "PESQUISA DESENVOLVIDA (UNIDADE): 217"
      },
      {
        "numeroIdentificador": "01.24.090",
        "texto": "Ação 215C do Programa 2303 do Anexo VII - MANUTENÇÃO E MODERNIZAÇÃO DA INFRAESTRUTURA FÍSICA DAS UNIDADES DA EMBRAPA",
        "conteudo": "INFRAESTRUTURA ADAPTADA/MODERNIZADA (UNIDADE): 19"
      },
      {
        "numeroIdentificador": "01.24.091",
        "texto": "Ação 21FA do Programa 2304 do Anexo VII - FOMENTO A CIÊNCIA, TECNOLOGIA & INOVAÇÃO PARA O DESENVOLVIMENTO SOCIAL",
        "conteudo": "ESTUDO/PROJETO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.092",
        "texto": "Ação 6702 do Programa 2304 do Anexo VII - APOIO A PROJETOS E EVENTOS DE EDUCAÇÃO, DIVULGAÇÃO E POPULARIZAÇÃO DA CIÊNCIA E EDUCAÇÃO CIENTÍFICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 54"
      },
      {
        "numeroIdentificador": "01.24.093",
        "texto": "Ação 00TS do Programa 2305 do Anexo VII - POLÍTICA PRODUTIVA E INOVAÇÃO TECNOLÓGICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 6"
      },
      {
        "numeroIdentificador": "01.24.094",
        "texto": "Ação 15UI do Programa 2305 do Anexo VII - IMPLANTAÇÃO DE INFRAESTRUTURA DE REDE DE COMUNICAÇÃO DE DADOS PARA INCLUSÃO DIGITAL",
        "conteudo": "REDE IMPLANTADA (% DE EXECUÇÃO FÍSICA): 4"
      },
      {
        "numeroIdentificador": "01.24.095",
        "texto": "Ação 20V8 do Programa 2305 do Anexo VII - APOIO A INICIATIVAS E PROJETOS DE INCLUSÃO DIGITAL",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.096",
        "texto": "Ação 21AE do Programa 2305 do Anexo VII - EVOLUÇÃO E EXPANSÃO DOS SERVIÇOS DE RADIODIFUSÃO",
        "conteudo": "INICIATIVA REALIZADA (UNIDADE): 69"
      },
      {
        "numeroIdentificador": "01.24.097",
        "texto": "Ação 00LV do Programa 2308 do Anexo VII - FORMAÇÃO, CAPACITAÇÃO E FIXAÇÃO DE RECURSOS HUMANOS PARA O DESENVOLVIMENTO CIENTÍFICO",
        "conteudo": "BENEFICIÁRIO ATENDIDO (UNIDADES/ANO): 2.255"
      },
      {
        "numeroIdentificador": "01.24.098",
        "texto": "Ação 15P6 do Programa 2308 do Anexo VII - AMPLIAÇÃO E MODERNIZAÇÃO DA INFRAESTRUTURA PARA O ESTUDO DA BIODIVERSIDADE, INOVAÇÃO TECNOLÓGICA E SUSTENTABILIDADE DOS ECOSSISTEMAS AMAZÔNICOS FRENTE ÀS MUDANÇAS GLOBAIS",
        "conteudo": "INFRAESTRUTURA MODERNIZADA (% DE EXECUÇÃO FÍSICA): 3"
      },
      {
        "numeroIdentificador": "01.24.099",
        "texto": "Ação 20US do Programa 2308 do Anexo VII - FOMENTO A PROJETOS DE PESQUISA E DESENVOLVIMENTO CIENTÍFICO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 677"
      },
      {
        "numeroIdentificador": "01.24.100",
        "texto": "Ação 215L do Programa 2308 do Anexo VII - FOMENTO À PESQUISA E AO DESENVOLVIMENTO CIENTÍFICO E TECNOLÓGICO",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 11"
      },
      {
        "numeroIdentificador": "01.24.101",
        "texto": "Ação 2B12 do Programa 2310 do Anexo VII - FOMENTO À INCLUSÃO PRODUTIVA",
        "conteudo": "PARCERIA REALIZADA (UNIDADE): 18"
      },
      {
        "numeroIdentificador": "01.24.102",
        "texto": "Ação 20YU do Programa 2310 do Anexo VII - FISCALIZAÇÃO DE OBRIGAÇÕES TRABALHISTAS E INSPEÇÃO EM SEGURANÇA E SAÚDE NO TRABALHO",
        "conteudo": "FISCALIZAÇÃO REALIZADA (UNIDADE): 13.529"
      },
      {
        "numeroIdentificador": "01.24.103",
        "texto": "Ação 20YV do Programa 2310 do Anexo VII - DEMOCRATIZAÇÃO DAS RELAÇÕES DE TRABALHO",
        "conteudo": "ATOR SOCIAL ALCANÇADO (UNIDADE): 31.950"
      },
      {
        "numeroIdentificador": "01.24.104",
        "texto": "Ação 20Z1 do Programa 2310 do Anexo VII - QUALIFICAÇÃO SOCIAL E PROFISSIONAL DE TRABALHADORES",
        "conteudo": "TRABALHADOR QUALIFICADO (UNIDADE): 3.776"
      },
      {
        "numeroIdentificador": "01.24.105",
        "texto": "Ação 21AZ do Programa 2310 do Anexo VII - SISTEMA DE ESCRITURAÇÃO DIGITAL DAS OBRIGAÇÕES FISCAIS, PREVIDENCIÁRIAS E TRABALHISTAS - ESOCIAL",
        "conteudo": "SISTEMA MANTIDO (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.106",
        "texto": "Ação 20Z6 do Programa 2315 do Anexo VII - GESTÃO DE POLÍTICAS ECONÔMICAS E FISCAIS",
        "conteudo": "ATIVIDADE REALIZADA (UNIDADE): 6"
      },
      {
        "numeroIdentificador": "01.24.107",
        "texto": "Ação 20WW do Programa 2316 do Anexo VII - RELAÇÕES E NEGOCIAÇÕES BILATERAIS",
        "conteudo": "POSTO DE REPRESENTAÇÃO MANTIDO (UNIDADE): 88"
      },
      {
        "numeroIdentificador": "01.24.108",
        "texto": "Ação 20X0 do Programa 2316 do Anexo VII - COOPERAÇÃO HUMANITÁRIA INTERNACIONAL E PARTICIPAÇÃO DA SOCIEDADE CIVIL",
        "conteudo": "OPERAÇÃO REALIZADA (UNIDADE): 45"
      },
      {
        "numeroIdentificador": "01.24.109",
        "texto": "Ação 00SX do Programa 2317 do Anexo VII - APOIO A PROJETOS DE DESENVOLVIMENTO SUSTENTÁVEL LOCAL INTEGRADO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 10"
      },
      {
        "numeroIdentificador": "01.24.110",
        "texto": "Ação 212M do Programa 2317 do Anexo VII - APOIO E ESTRUTURAÇÃO DE PROJETOS AQUÍCOLAS NA ÁREA DE ATUAÇÃO DA CODEVASF",
        "conteudo": "PRODUTOR CAPACITADO (UNIDADE): 68"
      },
      {
        "numeroIdentificador": "01.24.111",
        "texto": "Ação 214S do Programa 2317 do Anexo VII - ESTRUTURAÇÃO E DINAMIZAÇÃO DE ATIVIDADES PRODUTIVAS - ROTAS DE INTEGRAÇÃO NACIONAL",
        "conteudo": "ATIVIDADE PRODUTIVA APOIADA (UNIDADE): 16"
      },
      {
        "numeroIdentificador": "01.24.112",
        "texto": "Ação 5861 do Programa 2317 do Anexo VII - CONSTRUÇÃO DE PONTES",
        "conteudo": "OBRA CONCLUÍDA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.113",
        "texto": "Ação 7W59 do Programa 2317 do Anexo VII - IMPLANTAÇÃO DO PROJETO SUL-FRONTEIRA",
        "conteudo": "PROJETO IMPLANTADO (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.114",
        "texto": "Ação 00TK do Programa 2318 do Anexo VII - APOIO A SISTEMAS DE DRENAGEM URBANA SUSTENTÁVEL E DE MANEJO DE ÁGUAS PLUVIAIS EM MUNICÍPIOS CRÍTICOS SUJEITOS A EVENTOS RECORRENTES DE INUNDAÇÕES, ENXURRADAS E ALAGAMENTOS",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 30"
      },
      {
        "numeroIdentificador": "01.24.115",
        "texto": "Ação 00T5 do Programa 2318 do Anexo VII - APOIO À REALIZAÇÃO DE ESTUDOS, PROJETOS E OBRAS DOS ENTES FEDERADOS PARA CONTENÇÃO OU AMORTECIMENTO DE CHEIAS E INUNDAÇÕES E PARA CONTENÇÃO DE EROSÕES MARINHAS E FLUVIAIS",
        "conteudo": "PROJETO EXECUTADO (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.116",
        "texto": "Ação 14RL do Programa 2318 do Anexo VII - APOIO À EXECUÇÃO DE ESTUDOS, PLANOS, PROJETOS E OBRAS DE PREVENÇÃO E PROTEÇÃO À EROSÃO COSTEIRA EM ÁREAS URBANIZADAS",
        "conteudo": "POPULAÇÃO BENEFICIADA (UNIDADE): 45.097"
      },
      {
        "numeroIdentificador": "01.24.117",
        "texto": "Ação 20LA do Programa 2318 do Anexo VII - MAPEAMENTOS VOLTADOS PARA A PREVENÇÃO DE DESASTRES",
        "conteudo": "MAPEAMENTO REALIZADO (UNIDADE): 69"
      },
      {
        "numeroIdentificador": "01.24.118",
        "texto": "Ação 22BO do Programa 2318 do Anexo VII - AÇÕES DE PROTEÇÃO E DEFESA CIVIL",
        "conteudo": "POPULAÇÃO BENEFICIADA (UNIDADE): 689.482"
      },
      {
        "numeroIdentificador": "01.24.119",
        "texto": "Ação 8348 do Programa 2318 do Anexo VII - APOIO A OBRAS EMERGENCIAIS DE MITIGAÇÃO PARA REDUÇÃO DE DESASTRES",
        "conteudo": "POPULAÇÃO BENEFICIADA (UNIDADE): 252.546"
      },
      {
        "numeroIdentificador": "01.24.120",
        "texto": "Ação 8865 do Programa 2318 do Anexo VII - APOIO À EXECUÇÃO DE PROJETOS E OBRAS DE CONTENÇÃO DE ENCOSTAS EM ÁREAS URBANAS",
        "conteudo": "POPULAÇÃO BENEFICIADA (UNIDADE): 88"
      },
      {
        "numeroIdentificador": "01.24.121",
        "texto": "Ação 00T0 do Programa 2319 do Anexo VII - APOIO A PLANOS DE MOBILIDADE URBANA LOCAIS",
        "conteudo": "PLANO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.122",
        "texto": "Ação 00T1 do Programa 2319 do Anexo VII - APOIO À POLÍTICA NACIONAL DE DESENVOLVIMENTO URBANO VOLTADO À IMPLANTAÇÃO E QUALIFICAÇÃO VIÁRIA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1.547"
      },
      {
        "numeroIdentificador": "01.24.123",
        "texto": "Ação 00T3 do Programa 2319 do Anexo VII - APOIO A SISTEMAS DE TRANSPORTE PÚBLICO COLETIVO URBANO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 18"
      },
      {
        "numeroIdentificador": "01.24.124",
        "texto": "Ação 5879 do Programa 2319 do Anexo VII - CONSTRUÇÃO DO METRÔ DE CURITIBA",
        "conteudo": "TRECHO IMPLANTADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.125",
        "texto": "Ação 7L64 do Programa 2319 do Anexo VII - EXPANSÃO E MELHORIA DA MALHA METROVIÁRIA DO SISTEMA DE TRENS URBANOS DE PORTO ALEGRE – RS",
        "conteudo": "TRECHO IMPLANTADO (% DE EXECUÇÃO FÍSICA): 18"
      },
      {
        "numeroIdentificador": "01.24.126",
        "texto": "Ação 00AF do Programa 2320 do Anexo VII - INTEGRALIZAÇÃO DE COTAS AO FUNDO DE ARRENDAMENTO RESIDENCIAL - FAR",
        "conteudo": "VOLUME CONTRATADO (UNIDADES/ANO): 11.583"
      },
      {
        "numeroIdentificador": "01.24.127",
        "texto": "Ação 00CW do Programa 2320 do Anexo VII - SUBVENÇÃO ECONÔMICA DESTINADA À AMPLIAÇÃO DO ACESSO AO FINANCIAMENTO HABITACIONAL",
        "conteudo": "VOLUME CONTRATADO (UNIDADE): 53"
      },
      {
        "numeroIdentificador": "01.24.128",
        "texto": "Ação 00CY do Programa 2320 do Anexo VII - TRANSFERÊNCIAS AO FUNDO DE DESENVOLVIMENTO SOCIAL – FDS",
        "conteudo": "VOLUME CONTRATADO (UNIDADE): 21.684"
      },
      {
        "numeroIdentificador": "01.24.129",
        "texto": "Ação 00TI do Programa 2320 do Anexo VII - APOIO À PRODUÇÃO HABITACIONAL DE INTERESSE SOCIAL",
        "conteudo": "PROJETO APOIADO (UNIDADE): 7.450"
      },
      {
        "numeroIdentificador": "01.24.130",
        "texto": "Ação 00VM do Programa 2320 do Anexo VII - SUBVENÇÃO ECONÔMICA DESTINADA À HABITAÇÃO DE INTERESSE SOCIAL EM CIDADES COM MENOS DE80.000 HABITANTES – OFERTA PÚBLICA (LEI Nº 14.620, DE 2023)",
        "conteudo": "VOLUME CONTRATADO (UNIDADE): 88"
      },
      {
        "numeroIdentificador": "01.24.131",
        "texto": "Ação 00TB do Programa 2321 do Anexo VII - APOIO À IMPLANTAÇÃO, AMPLIAÇÃO OU MELHORIAS DE INFRAESTRUTURAS DE OFERTA DE ÁGUA PARA SEGURANÇA HÍDRICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 16"
      },
      {
        "numeroIdentificador": "01.24.132",
        "texto": "Ação 00TD do Programa 2321 do Anexo VII - APOIO AOS POLOS E PROJETOS DE AGRICULTURA IRRIGADA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.133",
        "texto": "Ação 00TE do Programa 2321 do Anexo VII - APOIO À GESTÃO DE PROJETOS PÚBLICOS DE IRRIGAÇÃO",
        "conteudo": "PROJETO CONCLUÍDO (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.134",
        "texto": "Ação 00UN do Programa 2321 do Anexo VII - APOIO À IMPLANTAÇÃO, AMPLIAÇÃO, MELHORIAS OU ADEQUAÇÃO DE SISTEMAS DE ABASTECIMENTO DE ÁGUA EM ÁREAS DE ATUAÇÃO DA CODEVASF",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.135",
        "texto": "Ação 00VA do Programa 2321 do Anexo VII - APOIO À IMPLANTAÇÃO DE TECNOLOGIAS DE ACESSO À ÁGUA",
        "conteudo": "TECNOLOGIA IMPLANTADA (UNIDADE): 9"
      },
      {
        "numeroIdentificador": "01.24.136",
        "texto": "Ação 11AA do Programa 2321 do Anexo VII - CONSTRUÇÃO DA BARRAGEM FRONTEIRAS",
        "conteudo": "OBRA EXECUTADA (% DE EXECUÇÃO FÍSICA): 9"
      },
      {
        "numeroIdentificador": "01.24.137",
        "texto": "Ação 14VI do Programa 2321 do Anexo VII - IMPLANTAÇÃO DE INFRAESTRUTURAS PARA SEGURANÇA HÍDRICA",
        "conteudo": "OBRA EXECUTADA (UNIDADE): 11"
      },
      {
        "numeroIdentificador": "01.24.138",
        "texto": "Ação 151Q do Programa 2321 do Anexo VII - CONSTRUÇÃO DA BARRAGEM LONTRAS NO ESTADO DO CEARÁ",
        "conteudo": "OBRA EXECUTADA (% DE EXECUÇÃO FÍSICA): 27"
      },
      {
        "numeroIdentificador": "01.24.139",
        "texto": "Ação 1851 do Programa 2321 do Anexo VII - AQUISIÇÃO DE EQUIPAMENTOS E/OU IMPLANTAÇÃO DE OBRAS DE INFRAESTRUTURA HÍDRICA DE PEQUENO E MÉDIO VULTO",
        "conteudo": "IINTERVENÇÃO APOIADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.140",
        "texto": "Ação 20VR do Programa 2321 do Anexo VII - CONSERVAÇÃO E RECUPERAÇÃO DE BACIAS HIDROGRÁFICAS",
        "conteudo": "SUB-BACIA COM INTERVENÇÃO REALIZADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.141",
        "texto": "Ação 21DG do Programa 2321 do Anexo VII - RECUPERAÇÃO HIDROAMBIENTAL NAS BACIAS HIDROGRÁFICAS NA ÁREA DE ATUAÇÃO DA CODEVASF",
        "conteudo": "ÁREA PROTEGIDA (HA): 3"
      },
      {
        "numeroIdentificador": "01.24.142",
        "texto": "Ação 214T do Programa 2321 do Anexo VII - GESTÃO, OPERAÇÃO E MANUTENÇÃO DO PROJETO DE INTEGRAÇÃO DO RIO SÃO FRANCISCO - PISF",
        "conteudo": "INFRAESTRUTURA MANTIDA (UNIDADE): 44"
      },
      {
        "numeroIdentificador": "01.24.143",
        "texto": "Ação 3715 do Programa 2321 do Anexo VII - CONSTRUÇÃO DA BARRAGEM BERIZAL NO RIO PARDO NO ESTADO DE MINAS GERAIS",
        "conteudo": "OBRA EXECUTADA (% DE EXECUÇÃO FÍSICA): 9"
      },
      {
        "numeroIdentificador": "01.24.144",
        "texto": "Ação 7X91 do Programa 2321 do Anexo VII - IMPLANTAÇÃO DO CANAL DO XINGÓ",
        "conteudo": "OBRA EXECUTADA (% DE EXECUÇÃO FÍSICA): 1"
      },
      {
        "numeroIdentificador": "01.24.145",
        "texto": "Ação 00TM do Programa 2322 do Anexo VII - APOIO A EMPREENDIMENTOS DE SANEAMENTO INTEGRADO",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 49"
      },
      {
        "numeroIdentificador": "01.24.146",
        "texto": "Ação 21CA do Programa 2322 do Anexo VII - APOIO À IMPLANTAÇÃO, AMPLIAÇÃO E MELHORIA DE SISTEMAS PÚBLICOS DE ABASTECIMENTO DE ÁGUA EM MUNICÍPIOS COM ATÉ 50.000 HABITANTES, EXCLUSIVE EM REGIÕES METROPOLITANAS (RM) OU REGIÕES INTEGRADAS DE DESENVOLVIMENTO ECONÔMICO (RIDE)",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 3.608"
      },
      {
        "numeroIdentificador": "01.24.147",
        "texto": "Ação 21CI do Programa 2322 do Anexo VII - APOIAR A IMPLEMENTAÇÃO DE MELHORIAS SANITÁRIAS DOMICILIARES EM LOCALIDADES URBANAS DE MUNICÍPIOS COM POPULAÇÃO ATÉ 50.000 HABITANTES, DE FORMA A CONTRIBUIR PARA A PREVENÇÃO E CONTROLE DE DOENÇAS E AGRAVOS",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 2.405"
      },
      {
        "numeroIdentificador": "01.24.148",
        "texto": "Ação 21C9 do Programa 2322 do Anexo VII - APOIAR A IMPLANTAÇÃO, AMPLIAÇÃO OU MELHORIA DE AÇÕES E SERVIÇOS DE SANEAMENTO BÁSICO EM COMUNIDADES RURAIS (LOCALIDADES DE PEQUENO PORTE) OU EM COMUNIDADES TRADICIONAIS",
        "conteudo": "DOMICÍLIO ATENDIDO (UNIDADE): 16.872"
      },
      {
        "numeroIdentificador": "01.24.149",
        "texto": "Ação 21GR do Programa 2322 do Anexo VII - APOIO À GESTÃO DOS SISTEMAS DE SANEAMENTO BÁSICO",
        "conteudo": "MUNICÍPIO ATENDIDO (UNIDADE): 74"
      },
      {
        "numeroIdentificador": "01.24.150",
        "texto": "Ação 10V0 do Programa 2323 do Anexo VII - APOIO A PROJETOS DE INFRAESTRUTURA TURÍSTICA",
        "conteudo": "PROJETO REALIZADO (UNIDADE): 63"
      },
      {
        "numeroIdentificador": "01.24.151",
        "texto": "Ação 2C01 do Programa 2323 do Anexo VII - PROMOÇÃO DE INVESTIMENTOS PRIVADOS, FINANCIAMENTO, PARCERIAS E CONCESSÕES NO SETOR DE TURISMO",
        "conteudo": "INICIATIVA IMPLEMENTADA (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.152",
        "texto": "Ação 20Y3 do Programa 2323 do Anexo VII - PROMOÇÃO E MARKETING DO TURISMO NO MERCADO NACIONAL",
        "conteudo": "INICIATIVA IMPLEMENTADA (UNIDADE): 15"
      },
      {
        "numeroIdentificador": "01.24.153",
        "texto": "Ação 21DB do Programa 2323 do Anexo VII - ESTRUTURAÇÃO E ORDENAMENTO DOS DESTINOS TURÍSTICOS BRASILEIROS",
        "conteudo": "AÇÃO REALIZADA (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.154",
        "texto": "Ação 21FN do Programa 2323 do Anexo VII - QUALIDADE, SUSTENTABILIDADE E AÇÕES CLIMÁTICAS NO TURISMO",
        "conteudo": "PESSOA BENEFICIADA (UNIDADE): 3"
      },
      {
        "numeroIdentificador": "01.24.155",
        "texto": "Ação 20V6 do Programa 2324 do Anexo VII - FOMENTO AO DESENVOLVIMENTO TECNOLÓGICO E À INOVAÇÃO NAS EMPRESAS E NAS CADEIAS PRODUTIVAS",
        "conteudo": "PROJETO/INICIATIVA APOIADO(A) (UNIDADE): 30"
      },
      {
        "numeroIdentificador": "01.24.156",
        "texto": "Ação 2113 do Programa 2324 do Anexo VII - FOMENTO À PESQUISA E À INOVAÇÃO TECNOLÓGICA (CT-VERDE AMARELO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 74"
      },
      {
        "numeroIdentificador": "01.24.157",
        "texto": "Ação 6432 do Programa 2324 do Anexo VII - PESQUISA, DESENVOLVIMENTO, FABRICAÇÃO E COMERCIALIZAÇÃO DE COMPONENTES SEMICONDUTORES",
        "conteudo": "COMPONENTE PRODUZIDO (UNIDADE): 5.411.698"
      },
      {
        "numeroIdentificador": "01.24.158",
        "texto": "Ação 20TT do Programa 2801 do Anexo VII - PROMOÇÃO DO DESENVOLVIMENTO DO SETOR DE COMÉRCIO E SERVIÇOS",
        "conteudo": "INICIATIVA IMPLEMENTADA (UNIDADE): 2"
      },
      {
        "numeroIdentificador": "01.24.159",
        "texto": "Ação 210C do Programa 2801 do Anexo VII - PROMOÇÃO DO DESENVOLVIMENTO DE MICRO E PEQUENAS EMPRESAS, MICROEMPREENDEDOR INDIVIDUAL, POTENCIAL EMPREENDEDOR E ARTESANATO",
        "conteudo": "EMPRESA APOIADA (UNIDADE): 2.690"
      },
      {
        "numeroIdentificador": "01.24.160",
        "texto": "Ação 210E do Programa 2801 do Anexo VII - PROMOÇÃO DO DESENVOLVIMENTO INDUSTRIAL",
        "conteudo": "INICIATIVA IMPLEMENTADA (UNIDADE): 31"
      },
      {
        "numeroIdentificador": "01.24.161",
        "texto": "Ação 210L do Programa 2801 do Anexo VII - PROMOÇÃO DO DESENVOLVIMENTO ECONÔMICO, CIENTÍFICO, TECNOLÓGICO E DE INOVAÇÃO NA ÁREA DE ATUAÇÃO DA SUFRAMA",
        "conteudo": "INICIATIVA IMPLEMENTADA (UNIDADE): 6"
      },
      {
        "numeroIdentificador": "01.24.162",
        "texto": "Ação 4887 do Programa 3102 do Anexo VII - GESTÃO DAS POLÍTICAS DE GEOLOGIA, MINERAÇÃO E TRANSFORMAÇÃO MINERAL",
        "conteudo": "ESTUDO REALIZADO (UNIDADE): 9"
      },
      {
        "numeroIdentificador": "01.24.163",
        "texto": "Ação 14UB do Programa 3104 do Anexo VII - REFORMA E REAPARELHAMENTO DE AEROPORTOS E AERÓDROMOS DE INTERESSE REGIONAL, DE PROPRIEDADE DA UNIÃO",
        "conteudo": "AEROPORTO ADEQUADO (% DE EXECUÇÃO FÍSICA): 70"
      },
      {
        "numeroIdentificador": "01.24.164",
        "texto": "Ação 15YQ do Programa 3104 do Anexo VII - REFORMA, AMPLIAÇÃO E REAPARELHAMENTO DO AEROPORTO DE SANTA ROSA/RS",
        "conteudo": "AEROPORTO ADEQUADO (% DE EXECUÇÃO FÍSICA): 18"
      },
      {
        "numeroIdentificador": "01.24.165",
        "texto": "Ação 15YT do Programa 3104 do Anexo VII - REFORMA E REAPARELHAMENTO DO AEROPORTO DE DOURADOS/MS, DE PROPRIEDADE DA UNIÃO",
        "conteudo": "AEROPORTO ADEQUADO (% DE EXECUÇÃO FÍSICA): 15"
      },
      {
        "numeroIdentificador": "01.24.166",
        "texto": "Ação 160A do Programa 3104 do Anexo VII - ADEQUAÇÃO DA INFRAESTRUTURA AEROPORTUÁRIA DA AVIAÇÃO REGIONAL ADMINISTRADOS PELA INFRAERO",
        "conteudo": "AEROPORTO ADEQUADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.167",
        "texto": "Ação 163P do Programa 3104 do Anexo VII - IMPLANTAÇÃO DE ESPAÇOS MULTISSENSORIAIS VOLTADOS AO PÚBLICO DIAGNOSTICADO COM TRANSTORNO DO ESPECTRO AUTISTA – TEA, NOS AEROPORTOS E AERÓDROMOS REGIONAIS DE PROPRIEDADE DA UNIÃO",
        "conteudo": "AEROPORTO ADEQUADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.168",
        "texto": "Ação 101P do Programa 3105 do Anexo VII - RECUPERAÇÃO E PRESERVAÇÃO DA BACIA DO RIO SÃO FRANCISCO",
        "conteudo": "SUB-BACIA COM INTERVENÇÃO REALIZADA (UNIDADE): 44"
      },
      {
        "numeroIdentificador": "01.24.169",
        "texto": "Ação 123M do Programa 3105 do Anexo VII - MELHORAMENTOS NO CANAL DE NAVEGAÇÃO DA HIDROVIA DO RIO TOCANTINS",
        "conteudo": "HIDROVIA MELHORADA (%): 18"
      },
      {
        "numeroIdentificador": "01.24.170",
        "texto": "Ação 15X3 do Programa 3105 do Anexo VII - DRAGAGEM DE APROFUNDAMENTO DO PORTO DE SANTOS (SP)",
        "conteudo": "DRAGAGEM REALIZADA (MIL M³): 85"
      },
      {
        "numeroIdentificador": "01.24.171",
        "texto": "Ação 219Z do Programa 3105 do Anexo VII - CONSERVAÇÃO E RECUPERAÇÃO DE ATIVOS DE INFRAESTRUTURA DA UNIÃO",
        "conteudo": "INFRAESTRUTURA MANTIDA (UNIDADE): 88"
      },
      {
        "numeroIdentificador": "01.24.172",
        "texto": "Ação 10DM do Programa 2106 do Anexo VII - ADEQUAÇÃO DE CONTORNO RODOVIÁRIO NA BR-153 NO ESTADO DE GOIÁS",
        "conteudo": "OBRA EXECUTADA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.173",
        "texto": "Ação 10IX do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO BR-116/259/451 (GOVERNADOR VALADARES) - ENTRONCAMENTO MG-020 - NA BR-381/MG",
        "conteudo": "TRECHO ADEQUADO (KM): 3"
      },
      {
        "numeroIdentificador": "01.24.174",
        "texto": "Ação 10JQ do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - SÃO FRANCISCO DO SUL - JARAGUÁ DO SUL - NA BR-280/SC",
        "conteudo": "TRECHO ADEQUADO (KM): 10"
      },
      {
        "numeroIdentificador": "01.24.175",
        "texto": "Ação 12KF do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - SÃO MIGUEL DO OESTE - DIVISA SC/PR - NA BR-163/SC",
        "conteudo": "TRECHO ADEQUADO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.176",
        "texto": "Ação 1248 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - MANAUS - DIVISA AM/RO - NA BR-319/AM",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 5"
      },
      {
        "numeroIdentificador": "01.24.177",
        "texto": "Ação 13R0 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO BR-405/RN-116 (JUCURÍ) - DIVISA RN/CE - NA BR- 437/RN",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.178",
        "texto": "Ação 13YE do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO BR-104/408/PB-095 (CAMPINA GRANDE) - ENTRONCAMENTO BR-110/361 (PATOS) - NA BR-230/PB",
        "conteudo": "TRECHO ADEQUADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.179",
        "texto": "Ação 13YK do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - LARANJAL DO JARI - ENTRONCAMENTO BR-210/AP-030 - NA BR- 156/AP",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 7"
      },
      {
        "numeroIdentificador": "01.24.180",
        "texto": "Ação 14OO do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTR BA-001 (SANTA CRUZ DE CABRÁLIA) - ENTR BA-001(B) (P/TRANCOSO) - NA BR-367/BA",
        "conteudo": "TRECHO ADEQUADO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.181",
        "texto": "Ação 14X3 do Programa 2106 do Anexo VII - CONSTRUÇÃO DO ARCO RODOVIÁRIO METROPOLITANO DE RECIFE - NA BR-101/PE",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.182",
        "texto": "Ação 1418 do Programa 2106 do Anexo VII - CONSTRUÇÃO DO ARCO RODOVIÁRIO METROPOLITANO DE RECIFE - NA BR-101/PE",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.183",
        "texto": "Ação 1422 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - SENA MADUREIRA - CRUZEIRO DO SUL - NA BR-364 - NO ESTADO DO ACRE",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.184",
        "texto": "Ação 15CE do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO TO-080 (PARAÍSO DO TOCANTINS) - ENTRONCAMENTO TO-070 (ALIANÇA DO TOCANTINS) - NA BR-153/TO",
        "conteudo": "TRECHO ADEQUADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.185",
        "texto": "Ação 161S do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - DIV. CE/RN - ENTR. BR-226(A) - NA BR-304/RN",
        "conteudo": "TRECHO ADEQUADO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.186",
        "texto": "Ação 161V do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTR. BR-155 (P/REDENÇÃO) - DIV. PA/MT - NA BR-158/PA",
        "conteudo": "TRECHO ADEQUADO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.187",
        "texto": "Ação 163E do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ESTÁDIO MUNICIPAL (DEMERVAL LOBÃO) - ENTR. BR-343(B) (ESTACA ZERO) - NA BR-316/PI",
        "conteudo": "TRECHO ADEQUADO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.188",
        "texto": "Ação 163K do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO – DIV MA/PI – ENTR. BR-135(A)/235(A) (BOM JESUS) - NA BR-330/PI",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.189",
        "texto": "Ação 163Q do Programa 2106 do Anexo VII - INTERVENÇÕES PARA RECUPERAÇÃO E RESTAURAÇÃO DE RODOVIAS FEDERAIS",
        "conteudo": "OBRA CONCLUÍDA (UNIDADE): 3.956"
      },
      {
        "numeroIdentificador": "01.24.190",
        "texto": "Ação 163X do Programa 2106 do Anexo VII - CONSTRUÇÃO DA PONTE SOBRE O RIO PARANAÍBA EM ITUMBIARA/GO E SEUS ACESSOS - NA BR 153/GO/MG 1",
        "conteudo": "OBRA EXECUTADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.191",
        "texto": "Ação 7G66 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - CAMPINA GRANDE - DIVISA PB/PE - NA BR-104/PB",
        "conteudo": "TRECHO ADEQUADO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.192",
        "texto": "Ação 7I68 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE CONTORNO RODOVIÁRIO - NO MUNICÍPIO DE MANHUAÇU - NA BR-262/MG",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.193",
        "texto": "Ação 7K23 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - PORTO CAMARGO - CAMPO MOURÃO - NA BR-487/PR",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.194",
        "texto": "Ação 7K85 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE PONTE URBANA SOBRE O RIO JARI EM LARANJAL - AP",
        "conteudo": "OBRA CONCLUÍDA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.195",
        "texto": "Ação TP66 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE CONTORNO RODOVIÁRIO - NO MUNICÍPIO DE CURITIBA - NA BR-376 - NO ESTADO DO PARANÁ",
        "conteudo": "TRECHO ADEQUADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.196",
        "texto": "Ação 7R46 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE PONTE SOBRE O RIO PARANAÍBA (DIVISA COM O ESTADO DE GOIÁS) - NA BR-153 - NO ESTADO DE MINAS GERAIS",
        "conteudo": "OBRA EXECUTADA (% DE EXECUÇÃO FÍSICA): 9"
      },
      {
        "numeroIdentificador": "01.24.197",
        "texto": "Ação 7S57 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO BR-163 (RIO VERDE DE MATO GROSSO) - ENTRONCAMENTO BR-262 (AQUIDAUANA) - NA BR-419/MS",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 5"
      },
      {
        "numeroIdentificador": "01.24.198",
        "texto": "Ação 7S64 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - ENTR BR-104 (CAMPINA GRANDE) - ENTR PB-393 (CAJAZEIRAS) - NA BR-230 - NO ESTADO DA PARAÍBA",
        "conteudo": "TRECHO ADEQUADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.199",
        "texto": "Ação 7U06 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE ACESSO RODOVIÁRIO AO TERMINAL PORTUÁRIO DE CAPUABA - NA BR-447/ES",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.200",
        "texto": "Ação 7V17 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE ANEL RODOVIÁRIO EM VITÓRIA DA CONQUISTA - NA BR-116/BA",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 1"
      },
      {
        "numeroIdentificador": "01.24.201",
        "texto": "Ação 7V99 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - BONFIM - NORMANDIA - NA BR-401/RR",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 3"
      },
      {
        "numeroIdentificador": "01.24.202",
        "texto": "Ação 7W07 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - CASTANHAL - SANTA MARIA DO PARÁ - TREVO DE SALINÓPOLIS - DIVISA PA/MA - NA BR-316/PA",
        "conteudo": "TRECHO ADEQUADO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.203",
        "texto": "Ação 7W95 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - TERESINA - PARNAÍBA - NA BR-343/PI",
        "conteudo": "TRECHO ADEQUADO (KM): 3"
      },
      {
        "numeroIdentificador": "01.24.204",
        "texto": "Ação 7XA2 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE PONTE SOBRE O RIO PERDIDO - NA BR-010/TO",
        "conteudo": "OBRA CONCLUÍDA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.205",
        "texto": "Ação 7XD7 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - ENTRONCAMENTO BA-367 (EUNÁPOLIS) - ENTRONCAMENTO BA-290 (TEIXEIRA DE FREITAS) - NA BR-101/BA",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.206",
        "texto": "Ação 7XG6 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - BATAGUASSU - PORTO MURTINHO - NA BR-267/MS",
        "conteudo": "TRECHO ADEQUADO (KM): 2"
      },
      {
        "numeroIdentificador": "01.24.207",
        "texto": "Ação 7XJ5 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - FLORIANÓPOLIS - SÃO MIGUEL DO OESTE - NA BR-282/SC",
        "conteudo": "TRECHO ADEQUADO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.208",
        "texto": "Ação 7XX1 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - PATOS DE MINAS - PATROCÍNIO - NA BR-365/MG",
        "conteudo": "TRECHO ADEQUADO (KM): 3"
      },
      {
        "numeroIdentificador": "01.24.209",
        "texto": "Ação 7XX8 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - DE PORANGA-CE À DIVISA CE/PI - NA BR-404/CE",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 41"
      },
      {
        "numeroIdentificador": "01.24.210",
        "texto": "Ação 7XY7 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO ITAPARICA - NAZARÉ - NA BA-001 (PONTE DO FUNIL)",
        "conteudo": "TRECHO ADEQUADO (KM): 10"
      },
      {
        "numeroIdentificador": "01.24.211",
        "texto": "Ação 7XZ3 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHOS RODOVIÁRIOS - NAZARÉ - SANTO ANTÔNIO DE JESUS - CASTRO ALVES - ENTRONCAMENTO BR-242/116",
        "conteudo": "TRECHO ADEQUADO (KM): 10"
      },
      {
        "numeroIdentificador": "01.24.212",
        "texto": "Ação 7X34 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE ANEL RODOVIÁRIO EM TRÊS LAGOAS - NAS BRS 262/158/MS",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 3"
      },
      {
        "numeroIdentificador": "01.24.213",
        "texto": "Ação 7X67 do Programa 2106 do Anexo VII - CONSTRUÇÃO DE TRECHO RODOVIÁRIO - DIVISA MA/TO - ENTRONCAMENTO TO-010 (PEDRO AFONSO) - NA BR- 235/TO",
        "conteudo": "TRECHO CONSTRUÍDO (KM): 5"
      },
      {
        "numeroIdentificador": "01.24.214",
        "texto": "Ação 7530 do Programa 2106 do Anexo VII - ADEQUAÇÃO DE TRECHO RODOVIÁRIO - NAVEGANTES - RIO DO SUL - NA BR-470/SC",
        "conteudo": "TRECHO ADEQUADO (KM): 4"
      },
      {
        "numeroIdentificador": "01.24.215",
        "texto": "Ação 162S do Programa 3108 do Anexo VII - ADEQUAÇÃO DE LINHA FÉRREA NO MUNICÍPIO DE PARANAGUÁ NA EF-277/PR",
        "conteudo": "OBRA EXECUTADA (%): 4"
      },
      {
        "numeroIdentificador": "01.24.216",
        "texto": "Ação 21DO do Programa 3108 do Anexo VII - FISCALIZAÇÃO DOS SERVIÇOS DE TRANSPORTE TERRESTRE E DA INFRAESTRUTURA CONCEDIDA",
        "conteudo": "FISCALIZAÇÃO REALIZADA (UNIDADE): 4.510"
      },
      {
        "numeroIdentificador": "01.24.217",
        "texto": "Ação 14MM do Programa 3901 do Anexo VII - IMPLANTAÇÃO DO PLANO DE RECUPERAÇÃO DE ÁREAS DEGRADADAS NA MALHA FERROVIÁRIA",
        "conteudo": "ÁREA RECUPERADA (%): 2"
      },
      {
        "numeroIdentificador": "01.24.218",
        "texto": "Ação 215F do Programa 4006 do Anexo VII - FOMENTO E FORTALECIMENTO DA ECONOMIA SOLIDÁRIA, ASSOCIATIVISMO E COOPERATIVISMO",
        "conteudo": "EMPREENDIMENTO APOIADO (UNIDADE): 58"
      },
      {
        "numeroIdentificador": "01.24.219",
        "texto": "Ação 2D58 do Programa 4104 do Anexo VII - AUDITORIA GOVERNAMENTAL, TRANSPARÊNCIA, INTEGRIDADE E ENFRENTAMENTO DA CORRUPÇÃO",
        "conteudo": "AÇÃO REALIZADA (UNIDADE): 1.799"
      },
      {
        "numeroIdentificador": "01.24.220",
        "texto": "Ação 0E53 do Programa 5111 do Anexo VII - AQUISIÇÃO DE VEÍCULOS PARA O TRANSPORTE ESCOLAR DA EDUCAÇÃO BÁSICA - CAMINHO DA ESCOLA",
        "conteudo": "VEÍCULO ADQUIRIDO (UNIDADE): 411"
      },
      {
        "numeroIdentificador": "01.24.221",
        "texto": "Ação 00SU do Programa 5111 do Anexo VII - APOIO À IMPLANTAÇÃO DE ESCOLAS PARA EDUCAÇÃO INFANTIL",
        "conteudo": "PROJETO APOIADO (UNIDADE): 355"
      },
      {
        "numeroIdentificador": "01.24.222",
        "texto": "Ação 0509 do Programa 5111 do Anexo VII - APOIO AO DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 167"
      },
      {
        "numeroIdentificador": "01.24.223",
        "texto": "Ação 20RJ do Programa 5111 do Anexo VII - APOIO À CAPACITAÇÃO E FORMAÇÃO INICIAL E CONTINUADA PARA A EDUCAÇÃO BÁSICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 198"
      },
      {
        "numeroIdentificador": "01.24.224",
        "texto": "Ação 20RP do Programa 5111 do Anexo VII - APOIO À INFRAESTRUTURA PARA A EDUCAÇÃO BÁSICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 4.293"
      },
      {
        "numeroIdentificador": "01.24.225",
        "texto": "Ação 214V do Programa 5111 do Anexo VII - APOIO À ALFABETIZAÇÃO, À ELEVAÇÃO DA ESCOLARIDADE E À INTEGRAÇÃO À QUALIFICAÇÃO PROFISSIONAL NA EDUCAÇÃO DE JOVENS E ADULTOS",
        "conteudo": "PESSOA BENEFICIADA (UNIDADE): 10.372"
      },
      {
        "numeroIdentificador": "01.24.226",
        "texto": "Ação 15R4 do Programa 5112 do Anexo VII - APOIO À EXPANSÃO, CONSOLIDAÇÃO, REESTRUTURAÇÃO DAS INSTITUIÇÕES DA REDE FEDERAL DE EDUCAÇÃO PROFISSIONAL, CIENTÍFICA E TECNOLÓGICA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 222"
      },
      {
        "numeroIdentificador": "01.24.227",
        "texto": "Ação 21B4 do Programa 5112 do Anexo VII - FOMENTO AO DESENVOLVIMENTO E MODERNIZAÇÃO DOS SISTEMAS DE ENSINO DE EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA",
        "conteudo": "ESTUDANTE MATRICULADO (UNIDADE): 39.108"
      },
      {
        "numeroIdentificador": "01.24.228",
        "texto": "Ação 2994 do Programa 5112 do Anexo VII - ASSISTÊNCIA AOS ESTUDANTES DAS INSTITUIÇÕES FEDERAIS DE EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA",
        "conteudo": "ESTUDANTE ASSISTIDO (UNIDADE): 185.045"
      },
      {
        "numeroIdentificador": "01.24.229",
        "texto": "Ação 0A12 do Programa 5113 do Anexo VII - CONCESSÃO DE BOLSA PERMANÊNCIA NO ENSINO SUPERIOR",
        "conteudo": "ESTUDANTE ATENDIDO (UNIDADE): 2.255"
      },
      {
        "numeroIdentificador": "01.24.230",
        "texto": "Ação 15R3 do Programa 5113 do Anexo VII - APOIO À CONSOLIDAÇÃO, REESTRUTURAÇÃO E MODERNIZAÇÃO DAS INSTITUIÇÕES FEDERAIS DE ENSINO SUPERIOR",
        "conteudo": "PROJETO APOIADO (UNIDADE): 171"
      },
      {
        "numeroIdentificador": "01.24.231",
        "texto": "Ação 20RX do Programa 5113 do Anexo VII - REESTRUTURAÇÃO E MODERNIZAÇÃO DOS HOSPITAIS UNIVERSITÁRIOS FEDERAIS – REHUF",
        "conteudo": "INSTITUIÇÃO APOIADA (UNIDADE): 36"
      },
      {
        "numeroIdentificador": "01.24.232",
        "texto": "Ação 219V do Programa 5113 do Anexo VII - APOIO AO FUNCIONAMENTO DAS INSTITUIÇÕES FEDERAIS DE EDUCAÇÃO SUPERIOR",
        "conteudo": "INSTITUIÇÃO APOIADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.233",
        "texto": "Ação 8282 do Programa 5113 do Anexo VII - REESTRUTURAÇÃO E MODERNIZAÇÃO DAS INSTITUIÇÕES FEDERAIS DE ENSINO SUPERIOR",
        "conteudo": "PROJETO APOIADO (UNIDADE): 354"
      },
      {
        "numeroIdentificador": "01.24.234",
        "texto": "Ação 20IE do Programa 5115 do Anexo VII - ARTICULAÇÃO DE POLÍTICA PÚBLICA SOBRE DROGAS",
        "conteudo": "POLÍTICA IMPLEMENTADA (% DE EXECUÇÃO): 19"
      },
      {
        "numeroIdentificador": "01.24.235",
        "texto": "Ação 20I7 do Programa 5115 do Anexo VII - PROMOÇÃO DA POLÍTICA NACIONAL DE JUSTIÇA",
        "conteudo": "POLÍTICA APOIADA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.236",
        "texto": "Ação 2334 do Programa 5115 do Anexo VII - PROTEÇÃO E DEFESA DO CONSUMIDOR",
        "conteudo": "INICIATIVA IMPLEMENTADA (% DE EXECUÇÃO): 88"
      },
      {
        "numeroIdentificador": "01.24.237",
        "texto": "Ação 15F9 do Programa 5116 do Anexo VII - APRIMORAMENTO DA INFRAESTRUTURA DA POLÍCIA FEDERAL",
        "conteudo": "OBRA CONCLUÍDA (UNIDADE): 135"
      },
      {
        "numeroIdentificador": "01.24.238",
        "texto": "Ação 154T do Programa 5116 do Anexo VII - CONSTRUÇÃO DE UNIDADES OPERACIONAIS E ADMINISTRATIVAS DA PRF",
        "conteudo": "OBRA CONCLUÍDA (%): 1"
      },
      {
        "numeroIdentificador": "01.24.239",
        "texto": "Ação 21BM do Programa 5116 do Anexo VII - DESENVOLVIMENTO DE POLÍTICAS DE SEGURANÇA PÚBLICA, PREVENÇÃO E ENFRENTAMENTO À CRIMINALIDADE",
        "conteudo": "AÇÃO APOIADA (UNIDADE): 94"
      },
      {
        "numeroIdentificador": "01.24.240",
        "texto": "Ação 21EO do Programa 5116 do Anexo VII - APOIO AO SISTEMA PENITENCIÁRIO NACIONAL",
        "conteudo": "AÇÃO APOIADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.241",
        "texto": "Ação 2723 do Programa 5116 do Anexo VII - POLICIAMENTO, FISCALIZAÇÃO, ENFRENTAMENTO À CRIMINALIDADE E CORRUPÇÃO",
        "conteudo": "OPERAÇÃO REALIZADA (UNIDADE): 2.968"
      },
      {
        "numeroIdentificador": "01.24.242",
        "texto": "Ação 2726 do Programa 5116 do Anexo VII - PREVENÇÃO E REPRESSÃO AO TRÁFICO ILÍCITO DE DROGAS E A CRIMES PRATICADOS CONTRA BENS, SERVIÇOS E INTERESSES DA UNIÃO",
        "conteudo": "INQUÉRITO RESOLVIDO (%): 88"
      },
      {
        "numeroIdentificador": "01.24.243",
        "texto": "Ação 2E90 do Programa 5118 do Anexo VII - INCREMENTO TEMPORÁRIO AO CUSTEIO DOS SERVIÇOS DE ASSISTÊNCIA HOSPITALAR E AMBULATORIAL PARA CUMPRIMENTO DE METAS",
        "conteudo": "UNIDADE APOIADA (UNIDADE): 1.519"
      },
      {
        "numeroIdentificador": "01.24.244",
        "texto": "Ação 2F09 do Programa 5118 do Anexo VII - APOIO A ATENÇÃO ONCOLÓGICA - PREVENÇÃO E CONTROLE DO CÂNCER",
        "conteudo": "UNIDADE ESTRUTURADA (UNIDADE): 317"
      },
      {
        "numeroIdentificador": "01.24.245",
        "texto": "Ação 8535 do Programa 5118 do Anexo VII - ESTRUTURAÇÃO DE UNIDADES DE ATENÇÃO ESPECIALIZADA EM SAÚDE",
        "conteudo": "UNIDADE ESTRUTURADA (UNIDADE): 43"
      },
      {
        "numeroIdentificador": "01.24.246",
        "texto": "Ação 8759 do Programa 5118 do Anexo VII - APERFEIÇOAMENTO, AVALIAÇÃO E DESENVOLVIMENTO DE AÇÕES E SERVIÇOS ESPECIALIZADOS EM TRAUMATOLOGIA E ORTOPEDIA - INTO",
        "conteudo": "ATENDIMENTO REALIZADO (UNIDADE): 1.804"
      },
      {
        "numeroIdentificador": "01.24.247",
        "texto": "Ação 21CE do Programa 5119 do Anexo VII - IMPLEMENTAÇÃO DE POLÍTICAS DE ATENÇÃO PRIMÁRIA À SAÚDE",
        "conteudo": "UNIDADE FEDERATIVA APOIADA (UNIDADE): 24"
      },
      {
        "numeroIdentificador": "01.24.248",
        "texto": "Ação 8581 do Programa 5119 do Anexo VII - ESTRUTURAÇÃO DA REDE DE SERVIÇOS DE ATENÇÃO PRIMÁRIA À SAÚDE",
        "conteudo": "SERVIÇO ESTRUTURADO (UNIDADE): 391"
      },
      {
        "numeroIdentificador": "01.24.249",
        "texto": "Ação 21BF do Programa 5120 do Anexo VII - PESQUISA, DESENVOLVIMENTO TECNOLÓGICO E INOVAÇÃO EM SAÚDE",
        "conteudo": "PESQUISA REALIZADA (UNIDADE): 1.308"
      },
      {
        "numeroIdentificador": "01.24.250",
        "texto": "Ação 8305 do Programa 5120 do Anexo VII - ATENÇÃO DE REFERÊNCIA E PESQUISA CLÍNICA",
        "conteudo": "PACIENTE ATENDIDO (UNIDADE): 27"
      },
      {
        "numeroIdentificador": "01.24.251",
        "texto": "Ação 20YD do Programa 5121 do Anexo VII - EDUCAÇÃO E TRABALHO NA SAÚDE",
        "conteudo": "PESSOA QUALIFICADA (UNIDADE): 451"
      },
      {
        "numeroIdentificador": "01.24.252",
        "texto": "Ação 21CF do Programa 5121 do Anexo VII - IMPLANTAÇÃO, DESENVOLVIMENTO E MANUTENÇÃO DE SAÚDE DIGITAL, TELESSAÚDE E INOVAÇÃO NO SUS",
        "conteudo": "ATENDIMENTO REALIZADO (UNIDADE): 731.026"
      },
      {
        "numeroIdentificador": "01.24.253",
        "texto": "Ação 6881 do Programa 5121 do Anexo VII - MODERNIZAÇÃO E DESENVOLVIMENTO DE SISTEMAS DE INFORMAÇÃO DA FUNASA",
        "conteudo": "SISTEMA/PROCESSO MODERNIZADO (UNIDADE): 7"
      },
      {
        "numeroIdentificador": "01.24.254",
        "texto": "Ação 20YP do Programa 5122 do Anexo VII - PROMOÇÃO, PROTEÇÃO E RECUPERAÇÃO DA SAÚDE INDÍGENA",
        "conteudo": "POPULAÇÃO INDÍGENA BENEFICIADA (UNIDADE): 9"
      },
      {
        "numeroIdentificador": "01.24.255",
        "texto": "Ação 14U2 do Programa 5125 do Anexo VII - IMPLANTAÇÃO, INSTALAÇÃO E AMPLIAÇÃO DE ESPAÇOS E EQUIPAMENTOS CULTURAIS",
        "conteudo": "ESPAÇO CULTURAL IMPLANTADO (UNIDADE): 3"
      },
      {
        "numeroIdentificador": "01.24.256",
        "texto": "Ação 163A do Programa 5125 do Anexo VII - CONSTRUÇÃO DO MUSEU NACIONAL DA DEMOCRACIA BRASILEIRA",
        "conteudo": "ESPAÇO CULTURAL IMPLANTADO (% DE EXECUÇÃO FÍSICA): 22"
      },
      {
        "numeroIdentificador": "01.24.257",
        "texto": "Ação 20ZF do Programa 5125 do Anexo VII - PROMOÇÃO E FOMENTO À CULTURA BRASILEIRA",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1.623"
      },
      {
        "numeroIdentificador": "01.24.258",
        "texto": "Ação 5538 do Programa 5125 do Anexo VII - PRESERVAÇÃO DO PATRIMÔNIO CULTURAL EM CIDADES COM BENS TOMBADOS",
        "conteudo": "PROJETO REALIZADO (UNIDADE): 13"
      },
      {
        "numeroIdentificador": "01.24.259",
        "texto": "Ação 00SL do Programa 5126 do Anexo VII - APOIO À IMPLANTAÇÃO E MODERNIZAÇÃO DE INFRAESTRUTURA PARA ESPORTE AMADOR, EDUCACIONAL, RECREATIVO E DE LAZER",
        "conteudo": "EQUIPAMENTO INSTALADO (UNIDADE): 62"
      },
      {
        "numeroIdentificador": "01.24.260",
        "texto": "Ação 20JP do Programa 5126 do Anexo VII - DESENVOLVIMENTO DE ATIVIDADES E APOIO A PROGRAMAS E PROJETOS DE ESPORTE AMADOR, EDUCAÇÃO, LAZER E INCLUSÃO SOCIAL",
        "conteudo": "PESSOA BENEFICIADA (UNIDADE): 11.162"
      },
      {
        "numeroIdentificador": "01.24.261",
        "texto": "Ação 20YA do Programa 5126 do Anexo VII - APOIO A PROJETOS DE EXCELÊNCIA ESPORTIVA NAS FASES DE ESPECIALIZAÇÃO E APERFEIÇOAMENTO",
        "conteudo": "PROJETO APOIADO (UNIDADE): 11"
      },
      {
        "numeroIdentificador": "01.24.262",
        "texto": "Ação 21CK do Programa 5126 do Anexo VII - PROMOÇÃO E DESENVOLVIMENTO DO PARADESPORTO NACIONAL",
        "conteudo": "PROJETO APOIADO (UNIDADE): 22"
      },
      {
        "numeroIdentificador": "01.24.263",
        "texto": "Ação 217M do Programa 5131 do Anexo VII - PRIMEIRA INFÂNCIA NO SUAS - CRIANÇA FELIZ",
        "conteudo": "PESSOA ATENDIDA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.264",
        "texto": "Ação 219G do Programa 5131 do Anexo VII - ESTRUTURAÇÃO DA REDE DE SERVIÇOS DO SISTEMA ÚNICO DE ASSISTÊNCIA SOCIAL (SUAS)",
        "conteudo": "ENTE FEDERATIVO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.265",
        "texto": "Ação 2798 do Programa 5133 do Anexo VII - AQUISIÇÃO E DISTRIBUIÇÃO DE ALIMENTOS DA AGRICULTURA FAMILIAR PARA PROMOÇÃO DA SEGURANÇA ALIMENTAR E NUTRICIONAL",
        "conteudo": "FAMÍLIA AGRICULTORA BENEFICIADA (UNIDADE): 9.496"
      },
      {
        "numeroIdentificador": "01.24.266",
        "texto": "Ação 8929 do Programa 5133 do Anexo VII - APOIO AOS EQUIPAMENTOS DE SEGURANÇA ALIMENTAR E NUTRICIONAL",
        "conteudo": "EQUIPAMENTO APOIADO (UNIDADE): 81"
      },
      {
        "numeroIdentificador": "01.24.267",
        "texto": "Ação 8948 do Programa 5133 do Anexo VII - IMPLEMENTAÇÃO DE TECNOLOGIAS SOCIAIS DE ACESSO À ÁGUA PARA CONSUMO HUMANO E PRODUÇÃO DE ALIMENTOS NA ZONA RURAL",
        "conteudo": "TECNOLOGIA SOCIAL DE ACESSO À ÁGUA IMPLANTADA (UNIDADE): 36"
      },
      {
        "numeroIdentificador": "01.24.268",
        "texto": "Ação 21FR do Programa 5134 do Anexo VII - APOIO E ACOLHIMENTO OBJETIVANDO A REINSERÇÃO DE USUÁRIOS E DEPENDENTES DE ÁLCOOL E DROGAS",
        "conteudo": "PESSOA BENEFICIADA (UNIDADE): 5.953"
      },
      {
        "numeroIdentificador": "01.24.269",
        "texto": "Ação 21B6 do Programa 5136 do Anexo VII - ASSISTÊNCIA TÉCNICA E EXTENSÃO RURAL",
        "conteudo": "PRODUTOR ASSISTIDO (UNIDADE): 756"
      },
      {
        "numeroIdentificador": "01.24.270",
        "texto": "Ação 21GD do Programa 5136 do Anexo VII - REFORMA AGRÁRIA E GOVERNANÇA FUNDIÁRIA",
        "conteudo": "FAMÍLIA ATENDIDA (UNIDADE): 68.783"
      },
      {
        "numeroIdentificador": "01.24.271",
        "texto": "Ação 21G7 do Programa 5136 do Anexo VII - GOVERNANÇA E REGULARIZAÇÃO FUNDIÁRIA NACIONAL",
        "conteudo": "ÁREA DESTINADA (HA): 2.254.874"
      },
      {
        "numeroIdentificador": "01.24.272",
        "texto": "Ação 210R do Programa 5136 do Anexo VII - MONITORAMENTO DE CONFLITOS AGRÁRIOS E PACIFICAÇÃO NO CAMPO",
        "conteudo": "DEMANDA MONITORADA (UNIDADE): 399"
      },
      {
        "numeroIdentificador": "01.24.273",
        "texto": "Ação 210T do Programa 5136 do Anexo VII - PROMOÇÃO DA EDUCAÇÃO E CULTURA DO CAMPO",
        "conteudo": "PESSOA CAPACITADA (UNIDADE): 181"
      },
      {
        "numeroIdentificador": "01.24.274",
        "texto": "Ação 210X do Programa 5136 do Anexo VII - APOIO AO DESENVOLVIMENTO TERRITORIAL SUSTENTÁVEL À INCLUSÃO PRODUTIVA E À INFRAESTRUTURA RURAL",
        "conteudo": "TERRITÓRIO APOIADO (UNIDADE): 95"
      },
      {
        "numeroIdentificador": "01.24.275",
        "texto": "Ação 210Z do Programa 5136 do Anexo VII - IDENTIFICAÇÃO, RECONHECIMENTO E TITULAÇÃO DE TERRITÓRIOS QUILOMBOLAS",
        "conteudo": "ÁREA RECONHECIDA (HA): 40.686"
      },
      {
        "numeroIdentificador": "01.24.276",
        "texto": "Ação 211A do Programa 5136 do Anexo VII - DESENVOLVIMENTO E GESTÃO AMBIENTAL PARA O PÚBLICO DA REFORMA AGRÁRIA",
        "conteudo": "FAMÍLIA ATENDIDA (UNIDADE): 4.253"
      },
      {
        "numeroIdentificador": "01.24.277",
        "texto": "Ação 21FQ do Programa 5501 do Anexo VII - APOIO À FORMULAÇÃO E GESTÃO DA POLÍTICA NACIONAL DE CUIDADOS",
        "conteudo": "ATIVIDADE REALIZADA (UNIDADE): 14"
      },
      {
        "numeroIdentificador": "01.24.278",
        "texto": "Ação 00SY do Programa 5601 do Anexo VII - APOIO A PROJETOS E OBRAS DE REABILITAÇÃO, DE ACESSIBILIDADE E MODERNIZAÇÃO TECNOLÓGICA EM ÁREAS URBANAS",
        "conteudo": "PROJETO APOIADO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.279",
        "texto": "Ação 00SW do Programa 5602 do Anexo VII - APOIO À REGULARIZAÇÃO FUNDIÁRIA URBANA",
        "conteudo": "AÇÃO APOIADA (UNIDADE): 214"
      },
      {
        "numeroIdentificador": "01.24.280",
        "texto": "Ação 00TH do Programa 5602 do Anexo VII - APOIO À URBANIZAÇÃO DE ASSENTAMENTOS PRECÁRIOS POR MEIO DO FUNDO NACIONAL DE HABITAÇÃO DE INTERESSE SOCIAL",
        "conteudo": "INTERVENÇÃO APOIADA (UNIDADE): 51"
      },
      {
        "numeroIdentificador": "01.24.281",
        "texto": "Ação 00TJ do Programa 5602 do Anexo VII - APOIO À MELHORIA HABITACIONAL E URBANA",
        "conteudo": "AÇÃO APOIADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.282",
        "texto": "Ação 8622 do Programa 5636 do Anexo VII - PROMOÇÃO DO COOPERATIVISMO, ASSOCIATIVISMO E AGROINDÚSTRIA PARA O DESENVOLVIMENTO AGROPECUÁRIO E DA AGRICULTURA FAMILIAR",
        "conteudo": "EMPREENDIMENTO APOIADO (UNIDADE): 1.259"
      },
      {
        "numeroIdentificador": "01.24.283",
        "texto": "Ação 21GF do Programa 5661 do Anexo VII - AMPLIAÇÃO DA PARTICIPAÇÃO EFETIVA DAS MULHERES NOS ESPAÇOS DE PODER E DECISÃO",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 70"
      },
      {
        "numeroIdentificador": "01.24.284",
        "texto": "Ação 00SN do Programa 5662 do Anexo VII - APOIO À IMPLEMENTAÇÃO DE CASAS DA MULHER BRASILEIRA E DE CENTROS DE REFERÊNCIA DA MULHER BRASILEIRA",
        "conteudo": "UNIDADE IMPLEMENTADA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.285",
        "texto": "Ação 21GJ do Programa 5662 do Anexo VII - POLÍTICAS DE PREVENÇÃO, ACESSO À JUSTIÇA E ENFRENTAMENTO À VIOLÊNCIA CONTRA AS MULHERES",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 4"
      },
      {
        "numeroIdentificador": "01.24.286",
        "texto": "Ação 20Y1 do Programa 5801 do Anexo VII - DESENVOLVIMENTO SUSTENTÁVEL DA PESCA ARTESANAL",
        "conteudo": "SERVIÇO PRESTADO (UNIDADE): 34"
      },
      {
        "numeroIdentificador": "01.24.287",
        "texto": "Ação 21FE do Programa 5802 do Anexo VII - APOIO À IMPLEMENTAÇÃO DE POLÍTICAS PARA QUILOMBOLAS, COMUNIDADES TRADICIONAIS DE MATRIZ AFRICANA, POVOS DE TERREIRO E CIGANOS",
        "conteudo": "COMUNIDADE APOIADA (UNIDADE): 70"
      },
      {
        "numeroIdentificador": "01.24.288",
        "texto": "Ação 21G1 do Programa 5811 do Anexo VII - PROMOÇÃO E DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 12"
      },
      {
        "numeroIdentificador": "01.24.289",
        "texto": "Ação 21G2 do Programa 5812 do Anexo VII - PROMOÇÃO E DEFESA DOS DIREITOS DAS PESSOAS LGBTQIA+",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 13"
      },
      {
        "numeroIdentificador": "01.24.290",
        "texto": "Ação 21G3 do Programa 5814 do Anexo VII - PROMOÇÃO E DEFESA DOS DIREITOS DAS PESSOAS EM SITUAÇÃO DE RUA E DAS CATADORAS DE MATERIAIS RECICLÁVEIS",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 11"
      },
      {
        "numeroIdentificador": "01.24.291",
        "texto": "Ação 21FZ do Programa 5815 do Anexo VII - PROMOÇÃO, PROTEÇÃO E DEFESA DOS DIREITOS DA PESSOA IDOSA",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 24"
      },
      {
        "numeroIdentificador": "01.24.292",
        "texto": "Ação 21G0 do Programa 5816 do Anexo VII - PROMOÇÃO E DEFESA DOS DIREITOS DE CRIANÇAS E ADOLESCENTES",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 630"
      },
      {
        "numeroIdentificador": "01.24.293",
        "texto": "Ação 21G5 do Programa 5837 do Anexo VII - PROMOÇÃO E DEFESA DOS DIREITOS HUMANOS PARA TODOS E REPARAÇÃO DE VIOLAÇÕES",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 708"
      },
      {
        "numeroIdentificador": "01.24.294",
        "texto": "Ação 21FL do Programa 5838 do Anexo VII - GESTÃO DE POLÍTICAS PARA POVOS INDÍGENAS",
        "conteudo": "COMUNIDADE INDÍGENA BENEFICIADA (UNIDADE): 88"
      },
      {
        "numeroIdentificador": "01.24.295",
        "texto": "Ação 1N47 do Programa 6112 do Anexo VII - CONSTRUÇÃO DE NAVIOS-PATRULHA DE 500 TONELADAS (NPA 500T)",
        "conteudo": "NAVIO CONSTRUÍDO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.296",
        "texto": "Ação 123J do Programa 6112 do Anexo VII - AQUISIÇÃO DE HELICÓPTEROS PARA EMPREGO DAS FORÇAS ARMADAS",
        "conteudo": "HELICÓPTERO ADQUIRIDO (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.297",
        "texto": "Ação 14T0 do Programa 6112 do Anexo VII - AQUISIÇÃO DE AERONAVES DE CAÇA E SISTEMAS AFINS - PROJETO FX-2",
        "conteudo": "AERONAVE ADQUIRIDA (% DE EXECUÇÃO FÍSICA): 4"
      },
      {
        "numeroIdentificador": "01.24.298",
        "texto": "Ação 14T4 do Programa 6112 do Anexo VII - IMPLANTAÇÃO DO PROJETO FORÇAS BLINDADAS",
        "conteudo": "BLINDADO ADQUIRIDO (UNIDADE): 33"
      },
      {
        "numeroIdentificador": "01.24.299",
        "texto": "Ação 14T5 do Programa 6112 do Anexo VII - IMPLANTAÇÃO DO SISTEMA INTEGRADO DE MONITORAMENTO DE FRONTEIRAS - SISFRON",
        "conteudo": "SISTEMA IMPLANTADO (% DE EXECUÇÃO): 3"
      },
      {
        "numeroIdentificador": "01.24.300",
        "texto": "Ação 14XJ do Programa 6112 do Anexo VII - AQUISIÇÃO DE CARGUEIRO TÁTICO MILITAR DE 10 A 20 TONELADAS - PROJETO KC-390",
        "conteudo": "AERONAVE ADQUIRIDA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.301",
        "texto": "Ação 156M do Programa 6112 do Anexo VII - MODERNIZAÇÃO E TRANSFORMAÇÃO ESTRATÉGICA E OPERACIONAL DO EXÉRCITO BRASILEIRO",
        "conteudo": "ORGANIZAÇÃO MILITAR INSTALADA/ADEQUADA (UNIDADE): 1"
      },
      {
        "numeroIdentificador": "01.24.302",
        "texto": "Ação 157M do Programa 6112 do Anexo VII - DESENVOLVIMENTO E IMPLEMENTAÇÃO DO SISTEMA DE GERENCIAMENTO DA AMAZÔNIA AZUL (SISGAAZ)",
        "conteudo": "SISTEMA DESENVOLVIDO (% DE EXECUÇÃO FÍSICA): 1"
      },
      {
        "numeroIdentificador": "01.24.303",
        "texto": "Ação 21CM do Programa 6112 do Anexo VII - RECOMPOSIÇÃO DOS MEIOS DA FORÇA AÉREA BRASILEIRA",
        "conteudo": "MEIO MILITAR DISPONIBILIZADO (UNIDADE): 47"
      },
      {
        "numeroIdentificador": "01.24.304",
        "texto": "Ação 14ML do Programa 6113 do Anexo VII - RECONSTRUÇÃO DA ESTAÇÃO ANTÁRTICA COMANDANTE FERRAZ",
        "conteudo": "ESTAÇÃO CIENTÍFICA RECONSTRUÍDA (% DE EXECUÇÃO FÍSICA): 1"
      },
      {
        "numeroIdentificador": "01.24.305",
        "texto": "Ação 2E87 do Programa 6114 do Anexo VII - IMPLEMENTAÇÃO DA AGENDA NACIONAL DE PROTEÇÃO, DEFESA, BEM-ESTAR E DIREITOS ANIMAIS",
        "conteudo": "AÇÃO IMPLEMENTADA (UNIDADE): 7"
      },
      {
        "numeroIdentificador": "01.24.306",
        "texto": "Ação 20WN do Programa 6114 do Anexo VII - EXECUÇÃO DE PESQUISA, MONITORAMENTO E CONSERVAÇÃO DE ESPÉCIES E DO PATRIMÔNIO ESPELEOLÓGICO",
        "conteudo": "INICIATIVA REALIZADA (UNIDADE): 3.450"
      },
      {
        "numeroIdentificador": "01.24.307",
        "texto": "Ação 20W2 do Programa 6114 do Anexo VII - ENFRENTAMENTO DOS PROCESSOS DE DESERTIFICAÇÃO, MITIGAÇÃO E ADAPTAÇÃO AOS EFEITOS DA SECA",
        "conteudo": "INICIATIVA APOIADA (UNIDADE): 7"
      },
      {
        "numeroIdentificador": "01.24.308",
        "texto": "Ação 214M do Programa 6114 do Anexo VII - PREVENÇÃO E CONTROLE DE INCÊNDIOS FLORESTAIS NAS ÁREAS FEDERAIS PRIORITÁRIAS",
        "conteudo": "ÁREA PROTEGIDA (KM²): 93.081"
      },
      {
        "numeroIdentificador": "01.24.309",
        "texto": "Ação 214O do Programa 6114 do Anexo VII - GESTÃO DO USO SUSTENTÁVEL DA BIODIVERSIDADE E RECUPERAÇÃO AMBIENTAL",
        "conteudo": "AÇÃO REALIZADA (UNIDADE): 53"
      },
      {
        "numeroIdentificador": "01.24.310",
        "texto": "Ação 214P do Programa 6114 do Anexo VII - FISCALIZAÇÃO AMBIENTAL E PREVENÇÃO E COMBATE A INCÊNDIOS FLORESTAIS",
        "conteudo": "UNIDADE DE CONSERVAÇÃO PROTEGIDA (UNIDADE): 151"
      }
    ]
  },
  {
    "total": false,
    "numero": "4",
    "ano": 2024,
    "numeroIdentificador": "04.24",
    "dispositivos": [
      {
        "numeroIdentificador": "04.24.064",
        "texto": "Dotação - RP: 8/ Unidade: 41101 – MINISTÉRIO DAS COMUNICAÇÕES - ADMINISTRAÇÃO DIRETA / Classificação funcional-programática: 24.126.2305.20V8.0001/ GND: 3/ Modalidade: 90/ ID USO: 0/ Fonte: 1000 (Volume IV)",
        "conteudo": "APOIO A INICIATIVAS E PROJETOS DE INCLUSÃO DIGITAL - NACIONAL\nR$ 85.866.647,00"
      }
    ]
  },
  {
    "total": false,
    "numero": "8",
    "ano": 2024,
    "numeroIdentificador": "08.24",
    "dispositivos": [
      {
        "numeroIdentificador": "08.24.001",
        "texto": "inciso I do \"caput\" do art. 122 da Lei nº 7.210, de 11 de julho de 1984, com a redação dada pelo art. 2º do projeto",
        "conteudo": "(revogado);"
      },
      {
        "numeroIdentificador": "08.24.002",
        "texto": "inciso III do \"caput\" do art. 122 da Lei nº 7.210, de 11 de julho de 1984, com a redação dada pelo art. 2º do projeto",
        "conteudo": "(revogado)."
      }
    ]
  }
]
